{
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "go.": 4,
    "hi.": 5,
    "run!": 6,
    "run.": 7,
    "who?": 8,
    "wow!": 9,
    "duck!": 10,
    "fire!": 11,
    "help!": 12,
    "hide.": 13,
    "jump!": 14,
    "jump.": 15,
    "stop!": 16,
    "wait!": 17,
    "wait.": 18,
    "begin.": 19,
    "go": 20,
    "on.": 21,
    "hello!": 22,
    "hello.": 23,
    "i": 24,
    "see.": 25,
    "try.": 26,
    "won!": 27,
    "won.": 28,
    "oh": 29,
    "no!": 30,
    "relax.": 31,
    "shoot!": 32,
    "smile.": 33,
    "sorry?": 34,
    "attack!": 35,
    "buy": 36,
    "it.": 37,
    "cheers!": 38,
    "eat": 39,
    "exhale.": 40,
    "get": 41,
    "up.": 42,
    "now.": 43,
    "got": 44,
    "it!": 45,
    "it?": 46,
    "hop": 47,
    "in.": 48,
    "hug": 49,
    "me.": 50,
    "fell.": 51,
    "fled.": 52,
    "hunt.": 53,
    "knit.": 54,
    "know.": 55,
    "left.": 56,
    "lied.": 57,
    "lost.": 58,
    "paid.": 59,
    "pass.": 60,
    "quit.": 61,
    "swim.": 62,
    "i'm": 63,
    "19.": 64,
    "ok.": 65,
    "inhale.": 66,
    "listen.": 67,
    "no": 68,
    "way!": 69,
    "really?": 70,
    "thanks!": 71,
    "thanks.": 72,
    "try": 73,
    "we": 74,
    "ask": 75,
    "tom.": 76,
    "him.": 77,
    "awesome!": 78,
    "awesome.": 79,
    "be": 80,
    "calm.": 81,
    "cool.": 82,
    "fair.": 83,
    "kind.": 84,
    "nice.": 85,
    "beat": 86,
    "burn": 87,
    "bury": 88,
    "call": 89,
    "us.": 90,
    "come": 91,
    "on!": 92,
    "drop": 93,
    "fold": 94,
    "out!": 95,
    "out.": 96,
    "away!": 97,
    "away.": 98,
    "back.": 99,
    "home.": 100,
    "slow.": 101,
    "goodbye!": 102,
    "goodbye.": 103,
    "hang": 104,
    "he": 105,
    "runs.": 106,
    "help": 107,
    "me!": 108,
    "hire": 109,
    "hold": 110,
    "how": 111,
    "sad!": 112,
    "agree.": 113,
    "cried.": 114,
    "dozed.": 115,
    "drive.": 116,
    "drove.": 117,
    "fired.": 118,
    "froze.": 119,
    "smoke.": 120,
    "snore.": 121,
    "stink.": 122,
    "stood.": 123,
    "swore.": 124,
    "tried.": 125,
    "waved.": 126,
    "i'll": 127,
    "fat.": 128,
    "fit.": 129,
    "hit!": 130,
    "ill.": 131,
    "mad.": 132,
    "sad.": 133,
    "shy.": 134,
    "wet.": 135,
    "it's": 136,
    "join": 137,
    "keep": 138,
    "kick": 139,
    "kill": 140,
    "kiss": 141,
    "lie": 142,
    "low.": 143,
    "lock": 144,
    "look": 145,
    "me,": 146,
    "too.": 147,
    "move": 148,
    "open": 149,
    "pair": 150,
    "perfect!": 151,
    "pull": 152,
    "push": 153,
    "see": 154,
    "you!": 155,
    "you.": 156,
    "show": 157,
    "shut": 158,
    "up!": 159,
    "sign": 160,
    "skip": 161,
    "so": 162,
    "long.": 163,
    "take": 164,
    "tell": 165,
    "tom": 166,
    "wake": 167,
    "wash": 168,
    "care.": 169,
    "welcome.": 170,
    "who": 171,
    "ran?": 172,
    "won?": 173,
    "you": 174,
    "win.": 175,
    "aim": 176,
    "high.": 177,
    "am": 178,
    "fat?": 179,
    "them.": 180,
    "back": 181,
    "off!": 182,
    "off.": 183,
    "a": 184,
    "man.": 185,
    "brave.": 186,
    "brief.": 187,
    "quiet.": 188,
    "still.": 189,
    "buzz": 190,
    "can": 191,
    "go?": 192,
    "cheer": 193,
    "cool": 194,
    "cover": 195,
    "cuff": 196,
    "drive": 197,
    "find": 198,
    "fix": 199,
    "this.": 200,
    "down!": 201,
    "down.": 202,
    "lost!": 203,
    "real!": 204,
    "ahead!": 205,
    "ahead.": 206,
    "good": 207,
    "job!": 208,
    "grab": 209,
    "have": 210,
    "fun.": 211,
    "spoke.": 212,
    "tries.": 213,
    "he's": 214,
    "hi,": 215,
    "guys.": 216,
    "hit": 217,
    "cute!": 218,
    "deep?": 219,
    "nice!": 220,
    "rude!": 221,
    "wise!": 222,
    "hurry": 223,
    "cursed.": 224,
    "did": 225,
    "failed.": 226,
    "forgot.": 227,
    "goofed.": 228,
    "helped.": 229,
    "jumped.": 230,
    "looked.": 231,
    "moaned.": 232,
    "nodded.": 233,
    "obeyed.": 234,
    "phoned.": 235,
    "refuse.": 236,
    "rested.": 237,
    "saw": 238,
    "sighed.": 239,
    "smiled.": 240,
    "stayed.": 241,
    "talked.": 242,
    "use": 243,
    "pay.": 244,
    "bald.": 245,
    "busy.": 246,
    "cold.": 247,
    "deaf.": 248,
    "done.": 249,
    "fast.": 250,
    "fine.": 251,
    "free!": 252,
    "free.": 253,
    "full.": 254,
    "game.": 255,
    "glad.": 256,
    "good.": 257,
    "late.": 258,
    "lazy.": 259,
    "okay.": 260,
    "rich.": 261,
    "safe.": 262,
    "sick.": 263,
    "sure.": 264,
    "tall.": 265,
    "thin.": 266,
    "tidy.": 267,
    "ugly.": 268,
    "weak.": 269,
    "well.": 270,
    "i've": 271,
    "it": 272,
    "helps.": 273,
    "hurts.": 274,
    "works.": 275,
    "his.": 276,
    "hot.": 277,
    "new.": 278,
    "odd.": 279,
    "red.": 280,
    "leave": 281,
    "let's": 282,
    "go!": 283,
    "marry": 284,
    "may": 285,
    "nice": 286,
    "nonsense!": 287,
    "now": 288,
    "prove": 289,
    "run": 290,
    "save": 291,
    "say": 292,
    "what?": 293,
    "she": 294,
    "came.": 295,
    "died.": 296,
    "sit": 297,
    "here.": 298,
    "speak": 299,
    "speed": 300,
    "stand": 301,
    "stop": 302,
    "taste": 303,
    "terrific!": 304,
    "they": 305,
    "knew.": 306,
    "lies.": 307,
    "went.": 308,
    "tom's": 309,
    "too": 310,
    "touch": 311,
    "trust": 312,
    "some.": 313,
    "warn": 314,
    "watch": 315,
    "we'll": 316,
    "we're": 317,
    "what": 318,
    "for?": 319,
    "fun!": 320,
    "i?": 321,
    "came?": 322,
    "died?": 323,
    "fell?": 324,
    "lost?": 325,
    "paid?": 326,
    "quit?": 327,
    "who's": 328,
    "he?": 329,
    "write": 330,
    "after": 331,
    "aim.": 332,
    "cute?": 333,
    "late?": 334,
    "answer": 335,
    "honest.": 336,
    "seated.": 337,
    "strong.": 338,
    "birds": 339,
    "fly.": 340,
    "bless": 341,
    "home!": 342,
    "calm": 343,
    "catch": 344,
    "chill": 345,
    "choose": 346,
    "over.": 347,
    "soon.": 348,
    "win?": 349,
    "do": 350,
    "dogs": 351,
    "bark.": 352,
    "don't": 353,
    "ask.": 354,
    "cry.": 355,
    "die.": 356,
    "lie.": 357,
    "excuse": 358,
    "me?": 359,
    "fantastic!": 360,
    "feel": 361,
    "film": 362,
    "follow": 363,
    "forget": 364,
    "job.": 365,
    "saw.": 366,
    "going.": 367,
    "ready.": 368,
    "faster.": 369,
    "for": 370,
    "inside.": 371,
    "to": 372,
    "bed.": 373,
    "luck.": 374,
    "that.": 375,
    "hands": 376,
    "is": 377,
    "old.": 378,
    "dj.": 379,
    "mine.": 380,
    "sexy.": 381,
    "head": 382,
    "east.": 383,
    "west.": 384,
    "here": 385,
    "am.": 386,
    "here's": 387,
    "$5.": 388,
    "fire.": 389,
    "awful!": 390,
    "weird!": 391,
    "how's": 392,
    "tom?": 393,
    "humor": 394,
    "beg": 395,
    "blinked.": 396,
    "ski.": 397,
    "cheated.": 398,
    "cheered.": 399,
    "crashed.": 400,
    "cringed.": 401,
    "escaped.": 402,
    "exhaled.": 403,
    "fainted.": 404,
    "frowned.": 405,
    "gave": 406,
    "giggled.": 407,
    "give": 408,
    "gloated.": 409,
    "grinned.": 410,
    "groaned.": 411,
    "grunted.": 412,
    "had": 413,
    "hate": 414,
    "hope": 415,
    "so.": 416,
    "hurried.": 417,
    "inhaled.": 418,
    "knew": 419,
    "like": 420,
    "lost": 421,
    "love": 422,
    "made": 423,
    "mean": 424,
    "must": 425,
    "need": 426,
    "noticed.": 427,
    "prepaid.": 428,
    "promise.": 429,
    "relaxed.": 430,
    "retired.": 431,
    "said": 432,
    "no.": 433,
    "one.": 434,
    "shouted.": 435,
    "tripped.": 436,
    "want": 437,
    "was": 438,
    "will": 439,
    "woke": 440,
    "i'd": 441,
    "leave.": 442,
    "call.": 443,
    "come.": 444,
    "cook.": 445,
    "help.": 446,
    "live.": 447,
    "obey.": 448,
    "pack.": 449,
    "sing.": 450,
    "stay.": 451,
    "stop.": 452,
    "talk.": 453,
    "walk.": 454,
    "work.": 455,
    "leo.": 456,
    "cop.": 457,
    "alive.": 458,
    "alone.": 459,
    "angry.": 460,
    "armed.": 461,
    "awake.": 462,
    "blind.": 463,
    "broke.": 464,
    "clean.": 465,
    "crazy.": 466,
    "cured.": 467,
    "dirty.": 468,
    "dizzy.": 469,
    "drunk.": 470,
    "dying.": 471,
    "early.": 472,
    "first.": 473,
    "fussy.": 474,
    "loyal.": 475,
    "lucky.": 476,
    "lying.": 477,
    "naked.": 478,
    "needy.": 479,
    "picky.": 480,
    "ready!": 481,
    "right.": 482,
    "short.": 483,
    "sober.": 484,
    "sorry.": 485,
    "stuck.": 486,
    "timid.": 487,
    "tired.": 488,
    "tough.": 489,
    "yours.": 490,
    "ok?": 491,
    "in?": 492,
    "bad?": 493,
    "far?": 494,
    "hot?": 495,
    "red?": 496,
    "you?": 497,
    "burned.": 498,
    "poured.": 499,
    "snowed.": 500,
    "stinks.": 501,
    "worked.": 502,
    "3:30.": 503,
    "8:30.": 504,
    "tv.": 505,
    "dark.": 506,
    "dead.": 507,
    "easy.": 508,
    "food.": 509,
    "hard.": 510,
    "hers.": 511,
    "open.": 512,
    "ours.": 513,
    "sand.": 514,
    "time.": 515,
    "true!": 516,
    "jump": 517,
    "warm.": 518,
    "let": 519,
    "be.": 520,
    "me": 521,
    "us": 522,
    "eat.": 523,
    "back!": 524,
    "loosen": 525,
    "shot!": 526,
    "of": 527,
    "course!": 528,
    "course.": 529,
    "pardon": 530,
    "read": 531,
    "rest": 532,
    "\"aah.\"": 533,
    "above.": 534,
    "below.": 535,
    "seize": 536,
    "him!": 537,
    "seriously?": 538,
    "walks.": 539,
    "she's": 540,
    "tight.": 541,
    "slow": 542,
    "start": 543,
    "stay": 544,
    "step": 545,
    "that!": 546,
    "care!": 547,
    "thank": 548,
    "that's": 549,
    "then": 550,
    "swam.": 551,
    "time's": 552,
    "cooks.": 553,
    "dived.": 554,
    "knits.": 555,
    "knows.": 556,
    "limps.": 557,
    "rocks.": 558,
    "voted.": 559,
    "again.": 560,
    "turn": 561,
    "unlock": 562,
    "wait": 563,
    "way": 564,
    "agreed.": 565,
    "waited.": 566,
    "walked.": 567,
    "yawned.": 568,
    "men.": 569,
    "well": 570,
    "done!": 571,
    "what's": 572,
    "up?": 573,
    "cares?": 574,
    "knows?": 575,
    "spoke?": 576,
    "who'll": 577,
    "ill?": 578,
    "wonderful!": 579,
    "idiot!": 580,
    "smell.": 581,
    "start.": 582,
    "you're": 583,
    "higher.": 584,
    "all": 585,
    "aboard!": 586,
    "clear?": 587,
    "dying?": 588,
    "early?": 589,
    "fired?": 590,
    "first?": 591,
    "hired?": 592,
    "ready?": 593,
    "right?": 594,
    "wrong?": 595,
    "are": 596,
    "anyone.": 597,
    "around.": 598,
    "careful!": 599,
    "careful.": 600,
    "content.": 601,
    "on": 602,
    "patient.": 603,
    "prudent.": 604,
    "serious.": 605,
    "bottoms": 606,
    "breathe": 607,
    "bring": 608,
    "wine.": 609,
    "come?": 610,
    "help?": 611,
    "sing?": 612,
    "stay?": 613,
    "carry": 614,
    "check": 615,
    "along.": 616,
    "in!": 617,
    "quick!": 618,
    "cut": 619,
    "destroy": 620,
    "dig": 621,
    "snore?": 622,
    "stink?": 623,
    "men": 624,
    "cry?": 625,
    "fret.": 626,
    "look.": 627,
    "move!": 628,
    "move.": 629,
    "push.": 630,
    "rush.": 631,
    "talk!": 632,
    "duty": 633,
    "calls.": 634,
    "face": 635,
    "facts!": 636,
    "fill": 637,
    "forgive": 638,
    "life!": 639,
    "moving.": 640,
    "outside.": 641,
    "warm": 642,
    "at": 643,
    "hung": 644,
    "here!": 645,
    "poor.": 646,
    "reacted.": 647,
    "swiss.": 648,
    "smart.": 649,
    "north.": 650,
    "south.": 651,
    "is!": 652,
    "is.": 653,
    "absurd!": 654,
    "clever!": 655,
    "lovely!": 656,
    "tragic!": 657,
    "work?": 658,
    "admit": 659,
    "human.": 660,
    "broke": 661,
    "built": 662,
    "read.": 663,
    "can't": 664,
    "canceled.": 665,
    "chuckled.": 666,
    "disagree.": 667,
    "worry.": 668,
    "doubt": 669,
    "enjoy": 670,
    "envy": 671,
    "her.": 672,
    "exercise.": 673,
    "bad.": 674,
    "felt": 675,
    "fixed": 676,
    "flinched.": 677,
    "found": 678,
    "an": 679,
    "a.": 680,
    "hurt.": 681,
    "shot.": 682,
    "guess": 683,
    "hear": 684,
    "not.": 685,
    "hurt": 686,
    "know": 687,
    "cpr.": 688,
    "left": 689,
    "r&b.": 690,
    "art.": 691,
    "tea.": 692,
    "liked": 693,
    "listened.": 694,
    "loved": 695,
    "two.": 696,
    "met": 697,
    "air.": 698,
    "ice.": 699,
    "objected.": 700,
    "panicked.": 701,
    "promised.": 702,
    "ran": 703,
    "relented.": 704,
    "remember.": 705,
    "yes.": 706,
    "sat": 707,
    "screamed.": 708,
    "shivered.": 709,
    "shrugged.": 710,
    "squinted.": 711,
    "survived.": 712,
    "threw": 713,
    "told": 714,
    "tried": 715,
    "one!": 716,
    "last.": 717,
    "whistled.": 718,
    "won't": 719,
    "work": 720,
    "wrote": 721,
    "accept.": 722,
    "check.": 723,
    "hurry.": 724,
    "shoot.": 725,
    "stand.": 726,
    "girl.": 727,
    "hero.": 728,
    "liar.": 729,
    "monk.": 730,
    "twin.": 731,
    "amused.": 732,
    "baking!": 733,
    "better.": 734,
    "biased.": 735,
    "buying.": 736,
    "chubby.": 737,
    "coming.": 738,
    "direct.": 739,
    "doomed.": 740,
    "eating.": 741,
    "famous.": 742,
    "flabby.": 743,
    "greedy.": 744,
    "hiding.": 745,
    "humble.": 746,
    "hungry!": 747,
    "hungry.": 748,
    "immune.": 749,
    "in": 750,
    "joking.": 751,
    "loaded.": 752,
    "lonely.": 753,
    "losing.": 754,
    "normal.": 755,
    "not": 756,
    "paying.": 757,
    "pooped.": 758,
    "ruined.": 759,
    "shaken.": 760,
    "single.": 761,
    "skinny.": 762,
    "sleepy!": 763,
    "sneaky.": 764,
    "soaked.": 765,
    "strict.": 766,
    "taller.": 767,
    "thirty.": 768,
    "trying.": 769,
    "unsure.": 770,
    "unwell.": 771,
    "wasted.": 772,
    "ignore": 773,
    "mad?": 774,
    "busy?": 775,
    "tall?": 776,
    "blue?": 777,
    "done?": 778,
    "free?": 779,
    "hard?": 780,
    "love?": 781,
    "nice?": 782,
    "safe?": 783,
    "time?": 784,
    "true?": 785,
    "that": 786,
    "so?": 787,
    "happens.": 788,
    "7:30.": 789,
    "matters.": 790,
    "big.": 791,
    "went": 792,
    "it'll": 793,
    "burn.": 794,
    "heal.": 795,
    "fad.": 796,
    "fox.": 797,
    "awful.": 798,
    "begun.": 799,
    "bogus.": 800,
    "bulky.": 801,
    "cheap.": 802,
    "clear.": 803,
    "close.": 804,
    "flour.": 805,
    "funny.": 806,
    "green.": 807,
    "heavy.": 808,
    "magic.": 809,
    "my": 810,
    "cd.": 811,
    "night.": 812,
    "phony.": 813,
    "safer.": 814,
    "sweet.": 815,
    "taboo.": 816,
    "there.": 817,
    "water.": 818,
    "weird.": 819,
    "wrong.": 820,
    "jesus": 821,
    "wept.": 822,
    "just": 823,
    "quiet!": 824,
    "town.": 825,
    "him": 826,
    "chat.": 827,
    "kiss.": 828,
    "pray.": 829,
    "vote.": 830,
    "lighten": 831,
    "alert.": 832,
    "lasts.": 833,
    "mama": 834,
    "never": 835,
    "mind!": 836,
    "comment.": 837,
    "kidding?": 838,
    "problem!": 839,
    "problem.": 840,
    "oh,": 841,
    "once": 842,
    "pick": 843,
    "please": 844,
    "sit.": 845,
    "quiet": 846,
    "replace": 847,
    "please.": 848,
    "scoot": 849,
    "sing": 850,
    "smell": 851,
    "sharp.": 852,
    "tuned.": 853,
    "aside.": 854,
    "study": 855,
    "more.": 856,
    "bus.": 857,
    "nap.": 858,
    "cover!": 859,
    "notes.": 860,
    "these.": 861,
    "talk": 862,
    "tear": 863,
    "boy!": 864,
    "all.": 865,
    "cheat.": 866,
    "they're": 867,
    "this": 868,
    "time": 869,
    "flies.": 870,
    "agrees.": 871,
    "ate": 872,
    "bit": 873,
    "braked.": 874,
    "cheats.": 875,
    "cooked.": 876,
    "cusses.": 877,
    "dances.": 878,
    "drinks.": 879,
    "drives.": 880,
    "farted.": 881,
    "gasped.": 882,
    "snores.": 883,
    "sobbed.": 884,
    "winced.": 885,
    "winked.": 886,
    "yelled.": 887,
    "tom'll": 888,
    "gone.": 889,
    "mean.": 890,
    "harder.": 891,
    "unscrew": 892,
    "bit.": 893,
    "sec.": 894,
    "war": 895,
    "war.": 896,
    "cds.": 897,
    "fail.": 898,
    "boys.": 899,
    "even.": 900,
    "sunk.": 901,
    "day!": 902,
    "gives?": 903,
    "new?": 904,
    "where": 905,
    "we?": 906,
    "cooked?": 907,
    "has": 908,
    "phoned?": 909,
    "stayed?": 910,
    "talked?": 911,
    "yelled?": 912,
    "here?": 913,
    "next?": 914,
    "sick?": 915,
    "that?": 916,
    "why": 917,
    "bother?": 918,
    "called?": 919,
    "decide.": 920,
    "missed.": 921,
    "you've": 922,
    "pretty?": 923,
    "stupid?": 924,
    "taller?": 925,
    "anyone": 926,
    "home?": 927,
    "hurt?": 928,
    "sad?": 929,
    "shy?": 930,
    "anybody.": 931,
    "cheerful.": 932,
    "creative.": 933,
    "discreet.": 934,
    "friendly.": 935,
    "generous.": 936,
    "merciful.": 937,
    "prepared.": 938,
    "punctual.": 939,
    "ruthless.": 940,
    "sensible.": 941,
    "specific.": 942,
    "thorough.": 943,
    "watchful.": 944,
    "yourself.": 945,
    "beer's": 946,
    "break": 947,
    "hat.": 948,
    "son.": 949,
    "begin?": 950,
    "wait?": 951,
    "stop?": 952,
    "talk?": 953,
    "see?": 954,
    "ski?": 955,
    "try?": 956,
    "cancel": 957,
    "clean": 958,
    "off": 959,
    "comfort": 960,
    "cook": 961,
    "count": 962,
    "deal": 963,
    "eat?": 964,
    "again!": 965,
    "bowl?": 966,
    "fish?": 967,
    "mind?": 968,
    "your": 969,
    "argue.": 970,
    "blink.": 971,
    "fight.": 972,
    "gloat.": 973,
    "laugh.": 974,
    "leave!": 975,
    "panic!": 976,
    "scoff.": 977,
    "shout.": 978,
    "speak.": 979,
    "stare.": 980,
    "with": 981,
    "finish": 982,
    "flip": 983,
    "coin.": 984,
    "changed.": 985,
    "dressed.": 986,
    "over": 987,
    "started.": 988,
    "the": 989,
    "box.": 990,
    "work!": 991,
    "home": 992,
    "sleep.": 993,
    "seat.": 994,
    "beer.": 995,
    "met?": 996,
    "grew": 997,
    "come!": 998,
    "guts.": 999,
    "helps": 1000,
    "insisted.": 1001,
    "eight.": 1002,
    "hated.": 1003,
    "nasty.": 1004,
    "young.": 1005,
    "loves": 1006,
    "needs": 1007,
    "resigned.": 1008,
    "stood": 1009,
    "stutters.": 1010,
    "hunk.": 1011,
    "jerk.": 1012,
    "nerd.": 1013,
    "slob.": 1014,
    "asleep.": 1015,
    "faking.": 1016,
    "age.": 1017,
    "hello": 1018,
    "are!": 1019,
    "are.": 1020,
    "here,": 1021,
    "catch!": 1022,
    "curious!": 1023,
    "life?": 1024,
    "strange!": 1025,
    "adore": 1026,
    "also": 1027,
    "apologize.": 1028,
    "asked": 1029,
    "assume": 1030,
    "bought": 1031,
    "buried": 1032,
    "burned": 1033,
    "tapes.": 1034,
    "came": 1035,
    "dance.": 1036,
    "share.": 1037,
    "say.": 1038,
    "caught": 1039,
    "chose": 1040,
    "confessed.": 1041,
    "could": 1042,
    "cry": 1043,
    "lot.": 1044,
    "class.": 1045,
    "didn't": 1046,
    "disagreed.": 1047,
    "dozed": 1048,
    "drank": 1049,
    "beans.": 1050,
    "bread.": 1051,
    "fruit.": 1052,
    "exercised.": 1053,
    "blue.": 1054,
    "fell": 1055,
    "dumb.": 1056,
    "fear.": 1057,
    "fired": 1058,
    "bored.": 1059,
    "fined.": 1060,
    "upset.": 1061,
    "grow": 1062,
    "rice.": 1063,
    "bugs.": 1064,
    "dogs.": 1065,
    "fish.": 1066,
    "golf.": 1067,
    "kids.": 1068,
    "mice.": 1069,
    "milk.": 1070,
    "pigs.": 1071,
    "hated": 1072,
    "$300.": 1073,
    "ptsd.": 1074,
    "cash.": 1075,
    "eyes.": 1076,
    "news.": 1077,
    "heard": 1078,
    "hesitated.": 1079,
    "hired": 1080,
    "both.": 1081,
    "cake.": 1082,
    "cats.": 1083,
    "eggs.": 1084,
    "jazz.": 1085,
    "math.": 1086,
    "rock.": 1087,
    "live": 1088,
    "face.": 1089,
    "mary.": 1090,
    "life.": 1091,
    "soup.": 1092,
    "messed": 1093,
    "nailed": 1094,
    "glue.": 1095,
    "needed": 1096,
    "bet.": 1097,
    "often": 1098,
    "oppose": 1099,
    "pay": 1100,
    "taxes.": 1101,
    "play": 1102,
    "protested.": 1103,
    "lips.": 1104,
    "recovered.": 1105,
    "regret": 1106,
    "saved": 1107,
    "dog.": 1108,
    "sell": 1109,
    "cars.": 1110,
    "should": 1111,
    "gas.": 1112,
    "snickered.": 1113,
    "still": 1114,
    "struggled.": 1115,
    "succeeded.": 1116,
    "surrender.": 1117,
    "waited": 1118,
    "soap.": 1119,
    "hired.": 1120,
    "moved.": 1121,
    "naive.": 1122,
    "third.": 1123,
    "washed": 1124,
    "went,": 1125,
    "won": 1126,
    "attend.": 1127,
    "cancel.": 1128,
    "change.": 1129,
    "manage.": 1130,
    "scream.": 1131,
    "17,": 1132,
    "baker.": 1133,
    "child.": 1134,
    "medic.": 1135,
    "widow.": 1136,
    "set.": 1137,
    "ashamed.": 1138,
    "baffled.": 1139,
    "blessed.": 1140,
    "certain.": 1141,
    "chicken.": 1142,
    "cooking.": 1143,
    "correct.": 1144,
    "curious.": 1145,
    "dancing.": 1146,
    "dieting.": 1147,
    "driving.": 1148,
    "engaged.": 1149,
    "excited.": 1150,
    "falling.": 1151,
    "fasting.": 1152,
    "finicky.": 1153,
    "frantic.": 1154,
    "furious.": 1155,
    "healthy.": 1156,
    "humming.": 1157,
    "jail.": 1158,
    "love.": 1159,
    "pain.": 1160,
    "jealous.": 1161,
    "jittery.": 1162,
    "kidding.": 1163,
    "leaving.": 1164,
    "married.": 1165,
    "nervous.": 1166,
    "neutral.": 1167,
    "fool.": 1168,
    "duty.": 1169,
    "popular.": 1170,
    "psyched.": 1171,
    "psychic.": 1172,
    "puzzled.": 1173,
    "reading.": 1174,
    "selfish.": 1175,
    "shocked.": 1176,
    "sincere.": 1177,
    "sloshed.": 1178,
    "smashed.": 1179,
    "starved.": 1180,
    "staying.": 1181,
    "stuffed.": 1182,
    "stumped.": 1183,
    "stunned.": 1184,
    "talking.": 1185,
    "teasing.": 1186,
    "law.": 1187,
    "thirsty.": 1188,
    "through.": 1189,
    "touched.": 1190,
    "trapped.": 1191,
    "unarmed.": 1192,
    "unhappy.": 1193,
    "unlucky.": 1194,
    "up": 1195,
    "next.": 1196,
    "useless.": 1197,
    "wealthy.": 1198,
    "winning.": 1199,
    "working.": 1200,
    "worried.": 1201,
    "writing.": 1202,
    "kind?": 1203,
    "lazy?": 1204,
    "nuts?": 1205,
    "rich?": 1206,
    "sure?": 1207,
    "well?": 1208,
    "clean?": 1209,
    "dirty?": 1210,
    "fatal?": 1211,
    "foggy?": 1212,
    "legal?": 1213,
    "small?": 1214,
    "yours?": 1215,
    "gone?": 1216,
    "all?": 1217,
    "art?": 1218,
    "be!": 1219,
    "happened.": 1220,
    "foggy.": 1221,
    "rain.": 1222,
    "snow.": 1223,
    "flat.": 1224,
    "loud.": 1225,
    "break.": 1226,
    "50": 1227,
    "yen.": 1228,
    "french.": 1229,
    "monday.": 1230,
    "coup.": 1231,
    "deal.": 1232,
    "doll.": 1233,
    "fact.": 1234,
    "fake.": 1235,
    "gift.": 1236,
    "joke.": 1237,
    "pipe.": 1238,
    "rule.": 1239,
    "scam.": 1240,
    "sign.": 1241,
    "song.": 1242,
    "trap.": 1243,
    "wolf.": 1244,
    "broken.": 1245,
    "cloudy.": 1246,
    "futile.": 1247,
    "ironic.": 1248,
    "locked.": 1249,
    "use.": 1250,
    "poison.": 1251,
    "secret.": 1252,
    "silent.": 1253,
    "simple.": 1254,
    "spring.": 1255,
    "stupid.": 1256,
    "tricky.": 1257,
    "urgent.": 1258,
    "warmer.": 1259,
    "across.": 1260,
    "drink.": 1261,
    "party.": 1262,
    "split.": 1263,
    "start!": 1264,
    "life": 1265,
    "closer.": 1266,
    "lunch": 1267,
    "make": 1268,
    "list.": 1269,
    "wish.": 1270,
    "many": 1271,
    "enter?": 1272,
    "smoke?": 1273,
    "memorize": 1274,
    "money": 1275,
    "talks.": 1276,
    "lift?": 1277,
    "timing.": 1278,
    "means": 1279,
    "one": 1280,
    "nobody": 1281,
    "ok,": 1282,
    "paper": 1283,
    "burns.": 1284,
    "card.": 1285,
    "date.": 1286,
    "plants": 1287,
    "grow.": 1288,
    "clap.": 1289,
    "pray": 1290,
    "press": 1291,
    "enter.": 1292,
    "put": 1293,
    "record": 1294,
    "release": 1295,
    "remain": 1296,
    "remember": 1297,
    "return": 1298,
    "send": 1299,
    "settle": 1300,
    "shake": 1301,
    "leg.": 1302,
    "shall": 1303,
    "blushed.": 1304,
    "curt.": 1305,
    "sleep": 1306,
    "still!": 1307,
    "stick": 1308,
    "crying.": 1309,
    "surprise": 1310,
    "bath.": 1311,
    "bite.": 1312,
    "rest.": 1313,
    "slowly.": 1314,
    "tea,": 1315,
    "icky.": 1316,
    "lame.": 1317,
    "true.": 1318,
    "wise.": 1319,
    "tv's": 1320,
    "there": 1321,
    "there's": 1322,
    "hugged.": 1323,
    "kissed.": 1324,
    "think": 1325,
    "by.": 1326,
    "coughed.": 1327,
    "drowned.": 1328,
    "gambles.": 1329,
    "gargled.": 1330,
    "guessed.": 1331,
    "cute.": 1332,
    "glum.": 1333,
    "grim.": 1334,
    "huge.": 1335,
    "meek.": 1336,
    "neat.": 1337,
    "numb.": 1338,
    "nuts.": 1339,
    "rude.": 1340,
    "slim.": 1341,
    "vain.": 1342,
    "wary.": 1343,
    "laughed.": 1344,
    "listens.": 1345,
    "refused.": 1346,
    "says": 1347,
    "shot": 1348,
    "sneered.": 1349,
    "sniffed.": 1350,
    "snorted.": 1351,
    "sweated.": 1352,
    "took": 1353,
    "hit.": 1354,
    "watched.": 1355,
    "lose.": 1356,
    "great.": 1357,
    "older.": 1358,
    "tom,": 1359,
    "caution.": 1360,
    "vote": 1361,
    "walk": 1362,
    "evil.": 1363,
    "hell.": 1364,
    "cold?": 1365,
    "good?": 1366,
    "hear.": 1367,
    "meet.": 1368,
    "meat.": 1369,
    "miss": 1370,
    "act.": 1371,
    "split": 1372,
    "survived!": 1373,
    "happy.": 1374,
    "saved.": 1375,
    "twins.": 1376,
    "bore!": 1377,
    "dope!": 1378,
    "drag!": 1379,
    "dump.": 1380,
    "fool!": 1381,
    "heel!": 1382,
    "jerk!": 1383,
    "joke!": 1384,
    "loss!": 1385,
    "mess!": 1386,
    "pain!": 1387,
    "pity!": 1388,
    "skit!": 1389,
    "team!": 1390,
    "what'd": 1391,
    "do?": 1392,
    "this?": 1393,
    "where's": 1394,
    "cheated?": 1395,
    "drew": 1396,
    "escaped?": 1397,
    "owns": 1398,
    "stopped?": 1399,
    "cook?": 1400,
    "going?": 1401,
    "there?": 1402,
    "whose": 1403,
    "fit?": 1404,
    "you'll": 1405,
    "nuts!": 1406,
    "sick!": 1407,
    "car": 1408,
    "dog": 1409,
    "abandon": 1410,
    "ship!": 1411,
    "act": 1412,
    "balding?": 1413,
    "correct?": 1414,
    "invited?": 1415,
    "anybody": 1416,
    "anything": 1417,
    "alone?": 1418,
    "broke?": 1419,
    "bald?": 1420,
    "deaf?": 1421,
    "lame?": 1422,
    "okay?": 1423,
    "wise?": 1424,
    "arm": 1425,
    "avoid": 1426,
    "sweets.": 1427,
    "attentive.": 1428,
    "confident.": 1429,
    "merciless.": 1430,
    "objective.": 1431,
    "our": 1432,
    "guest.": 1433,
    "realistic!": 1434,
    "beef,": 1435,
    "beer": 1436,
    "backup.": 1437,
    "finish?": 1438,
    "now?": 1439,
    "leave?": 1440,
    "start?": 1441,
    "read?": 1442,
    "swim?": 1443,
    "walk?": 1444,
    "once.": 1445,
    "in,": 1446,
    "on,": 1447,
    "quickly!": 1448,
    "quickly.": 1449,
    "sit?": 1450,
    "describe": 1451,
    "call?": 1452,
    "fall?": 1453,
    "know?": 1454,
    "vote?": 1455,
    "sign?": 1456,
    "agree?": 1457,
    "drink?": 1458,
    "drive?": 1459,
    "teach?": 1460,
    "best!": 1461,
    "best.": 1462,
    "does": 1463,
    "bother.": 1464,
    "forget.": 1465,
    "kid": 1466,
    "litter!": 1467,
    "ramble.": 1468,
    "resist.": 1469,
    "slouch.": 1470,
    "dress": 1471,
    "warmly.": 1472,
    "safely.": 1473,
    "gun!": 1474,
    "gun.": 1475,
    "easy": 1476,
    "empty": 1477,
    "everyone": 1478,
    "ate.": 1479,
    "ran.": 1480,
    "sat.": 1481,
    "examine": 1482,
    "fear": 1483,
    "nothing.": 1484,
    "cat.": 1485,
    "fish,": 1486,
    "doctor.": 1487,
    "rifle.": 1488,
    "upstairs.": 1489,
    "ghosts": 1490,
    "exist.": 1491,
    "half.": 1492,
    "broke!": 1493,
    "home,": 1494,
    "school.": 1495,
    "evening.": 1496,
    "morning.": 1497,
    "knife.": 1498,
    "spoon.": 1499,
    "hand.": 1500,
    "hand": 1501,
    "donut.": 1502,
    "snack.": 1503,
    "taste.": 1504,
    "another.": 1505,
    "avoids": 1506,
    "denied": 1507,
    "dumped": 1508,
    "car.": 1509,
    "money.": 1510,
    "poet.": 1511,
    "cranky.": 1512,
    "driven.": 1513,
    "heroic.": 1514,
    "kicked": 1515,
    "likes": 1516,
    "mocked": 1517,
    "runs": 1518,
    "wants": 1519,
    "bigot.": 1520,
    "out": 1521,
    "hello,": 1522,
    "girls.": 1523,
    "us,": 1524,
    "pen.": 1525,
    "hey,": 1526,
    "annoying!": 1527,
    "arrogant!": 1528,
    "barbaric!": 1529,
    "dare": 1530,
    "exciting!": 1531,
    "horrible!": 1532,
    "pathetic!": 1533,
    "romantic!": 1534,
    "school?": 1535,
    "admire": 1536,
    "almost": 1537,
    "always": 1538,
    "apologized.": 1539,
    "apples.": 1540,
    "caviar.": 1541,
    "believe": 1542,
    "called": 1543,
    "draw.": 1544,
    "surf.": 1545,
    "chased": 1546,
    "cried,": 1547,
    "easily.": 1548,
    "myself.": 1549,
    "deserve": 1550,
    "mind.": 1551,
    "drink": 1552,
    "enjoyed": 1553,
    "faint.": 1554,
    "giddy.": 1555,
    "lousy.": 1556,
    "silly.": 1557,
    "jogging.": 1558,
    "carded.": 1559,
    "caught.": 1560,
    "dumped.": 1561,
    "sleepy.": 1562,
    "ax.": 1563,
    "doubts.": 1564,
    "handled": 1565,
    "liars.": 1566,
    "key.": 1567,
    "kid.": 1568,
    "hives.": 1569,
    "needs.": 1570,
    "plans.": 1571,
    "proof.": 1572,
    "music.": 1573,
    "helped": 1574,
    "honor": 1575,
    "hugged": 1576,
    "improvised.": 1577,
    "kissed": 1578,
    "way.": 1579,
    "chess.": 1580,
    "honey.": 1581,
    "opera.": 1582,
    "sugar.": 1583,
    "sushi.": 1584,
    "women.": 1585,
    "heart.": 1586,
    "birds.": 1587,
    "books.": 1588,
    "games.": 1589,
    "jokes.": 1590,
    "pizza.": 1591,
    "trips.": 1592,
    "might": 1593,
    "missed": 1594,
    "study.": 1595,
    "bag.": 1596,
    "cab.": 1597,
    "hug.": 1598,
    "map.": 1599,
    "pet.": 1600,
    "paint.": 1601,
    "space.": 1602,
    "nodded": 1603,
    "phoned": 1604,
    "piano.": 1605,
    "rugby.": 1606,
    "rewrote": 1607,
    "maybe.": 1608,
    "screwed": 1609,
    "book.": 1610,
    "lion.": 1611,
    "rose.": 1612,
    "star.": 1613,
    "shoes.": 1614,
    "slept": 1615,
    "smelled": 1616,
    "started": 1617,
    "suppose": 1618,
    "swim": 1619,
    "sympathize.": 1620,
    "teach": 1621,
    "thought": 1622,
    "risks.": 1623,
    "understand.": 1624,
    "understood.": 1625,
    "fan.": 1626,
    "facts.": 1627,
    "warned": 1628,
    "beaten.": 1629,
    "canned.": 1630,
    "framed.": 1631,
    "robbed.": 1632,
    "warned.": 1633,
    "weighed": 1634,
    "twice.": 1635,
    "learn.": 1636,
    "wimped": 1637,
    "wonder": 1638,
    "who.": 1639,
    "why.": 1640,
    "explain.": 1641,
    "risk": 1642,
    "sue": 1643,
    "99%": 1644,
    "canadian.": 1645,
    "gemini.": 1646,
    "taurus.": 1647,
    "banker.": 1648,
    "barber.": 1649,
    "coward.": 1650,
    "dancer.": 1651,
    "farmer.": 1652,
    "father.": 1653,
    "friend.": 1654,
    "genius.": 1655,
    "lawyer.": 1656,
    "member.": 1657,
    "nobody.": 1658,
    "priest.": 1659,
    "purist.": 1660,
    "singer.": 1661,
    "smoker.": 1662,
    "surfer.": 1663,
    "writer.": 1664,
    "addicted.": 1665,
    "ears.": 1666,
    "adult.": 1667,
    "agent.": 1668,
    "autistic.": 1669,
    "bleeding.": 1670,
    "bluffing.": 1671,
    "confused.": 1672,
    "cultured.": 1673,
    "diabetic.": 1674,
    "divorced.": 1675,
    "doing": 1676,
    "drowning.": 1677,
    "educated.": 1678,
    "eighteen.": 1679,
    "expected.": 1680,
    "faithful.": 1681,
    "famished.": 1682,
    "fat,": 1683,
    "fearless.": 1684,
    "fighting.": 1685,
    "fine": 1686,
    "finished.": 1687,
    "free": 1688,
    "freezing.": 1689,
    "going": 1690,
    "grateful.": 1691,
    "grounded.": 1692,
    "gullible.": 1693,
    "hesitant.": 1694,
    "homeless.": 1695,
    "homesick.": 1696,
    "hopeless.": 1697,
    "horrible.": 1698,
    "hungover.": 1699,
    "innocent.": 1700,
    "involved.": 1701,
    "managing.": 1702,
    "mistaken.": 1703,
    "new": 1704,
    "angel.": 1705,
    "dummy.": 1706,
    "rebel.": 1707,
    "saint.": 1708,
    "obedient.": 1709,
    "off-duty.": 1710,
    "offended.": 1711,
    "outraged.": 1712,
    "positive.": 1713,
    "powerful.": 1714,
    "pregnant.": 1715,
    "rational.": 1716,
    "reformed.": 1717,
    "reliable.": 1718,
    "relieved.": 1719,
    "reserved.": 1720,
    "restless.": 1721,
    "safe": 1722,
    "shooting.": 1723,
    "shopping.": 1724,
    "sleeping.": 1725,
    "tired!": 1726,
    "speaking.": 1727,
    "starving.": 1728,
    "stubborn.": 1729,
    "sweating.": 1730,
    "boss.": 1731,
    "thinking.": 1732,
    "thirteen.": 1733,
    "thrilled.": 1734,
    "ticklish.": 1735,
    "blame.": 1736,
    "tolerant.": 1737,
    "truthful.": 1738,
    "unbiased.": 1739,
    "very": 1740,
    "watching.": 1741,
    "worn": 1742,
    "checked.": 1743,
    "decided.": 1744,
    "done": 1745,
    "matured.": 1746,
    "idea.": 1747,
    "seen": 1748,
    "ice": 1749,
    "solid.": 1750,
    "identify": 1751,
    "iron": 1752,
    "alive?": 1753,
    "crazy?": 1754,
    "cured?": 1755,
    "drunk?": 1756,
    "lying?": 1757,
    "deal?": 1758,
    "deer?": 1759,
    "joke?": 1760,
    "trap?": 1761,
    "wolf?": 1762,
    "elk?": 1763,
    "broken?": 1764,
    "cancer?": 1765,
    "cloudy?": 1766,
    "enough?": 1767,
    "nearby?": 1768,
    "no?": 1769,
    "snow?": 1770,
    "fake?": 1771,
    "mine?": 1772,
    "ours?": 1773,
    "wine?": 1774,
    "amazed": 1775,
    "unfair.": 1776,
    "isn't": 1777,
    "looks": 1778,
    "scared": 1779,
    "black.": 1780,
    "empty.": 1781,
    "noisy.": 1782,
    "small.": 1783,
    "vague.": 1784,
    "white.": 1785,
    "wasn't": 1786,
    "happen.": 1787,
    "cinch.": 1788,
    "curse.": 1789,
    "plant.": 1790,
    "robot.": 1791,
    "rumor.": 1792,
    "setup.": 1793,
    "shame.": 1794,
    "waste.": 1795,
    "amazing.": 1796,
    "archaic.": 1797,
    "bedtime.": 1798,
    "complex.": 1799,
    "garbage.": 1800,
    "genuine.": 1801,
    "hearsay.": 1802,
    "hideous.": 1803,
    "missing.": 1804,
    "turn.": 1805,
    "obvious.": 1806,
    "perfect.": 1807,
    "snowing.": 1808,
    "special.": 1809,
    "strange.": 1810,
    "suicide.": 1811,
    "far.": 1812,
    "diary.": 1813,
    "digging.": 1814,
    "focused.": 1815,
    "looking.": 1816,
    "running.": 1817,
    "singing.": 1818,
    "smiling.": 1819,
    "walking.": 1820,
    "knock": 1821,
    "ladies": 1822,
    "lead": 1823,
    "learn": 1824,
    "guess.": 1825,
    "think.": 1826,
    "bounce.": 1827,
    "review.": 1828,
    "goes": 1829,
    "listen": 1830,
    "closely.": 1831,
    "mary": 1832,
    "meat,": 1833,
    "quietly.": 1834,
    "mull": 1835,
    "on?": 1836,
    "hurry?": 1837,
    "eyes": 1838,
    "itch.": 1839,
    "feet": 1840,
    "hip": 1841,
    "leg": 1842,
    "legs": 1843,
    "cared.": 1844,
    "cares.": 1845,
    "asked.": 1846,
    "met.": 1847,
    "plug": 1848,
    "recess": 1849,
    "ended.": 1850,
    "school's": 1851,
    "soon!": 1852,
    "set": 1853,
    "shame": 1854,
    "knows": 1855,
    "shrieked.": 1856,
    "sued": 1857,
    "someone": 1858,
    "sang.": 1859,
    "louder.": 1860,
    "while.": 1861,
    "forward.": 1862,
    "stir": 1863,
    "arguing.": 1864,
    "filming.": 1865,
    "gawking.": 1866,
    "it,": 1867,
    "pouting.": 1868,
    "pushing.": 1869,
    "smoking.": 1870,
    "staring.": 1871,
    "whining.": 1872,
    "yawning.": 1873,
    "yelling!": 1874,
    "yelling.": 1875,
    "sweet": 1876,
    "dreams!": 1877,
    "whiff.": 1878,
    "command.": 1879,
    "control.": 1880,
    "easy!": 1881,
    "thanks": 1882,
    "do.": 1883,
    "that'll": 1884,
    "lot!": 1885,
    "cruel.": 1886,
    "great!": 1887,
    "right!": 1888,
    "trash.": 1889,
    "approve.": 1890,
    "they'll": 1891,
    "cops.": 1892,
    "things": 1893,
    "gold.": 1894,
    "just.": 1895,
    "rare.": 1896,
    "spam.": 1897,
    "this'll": 1898,
    "approved.": 1899,
    "approves.": 1900,
    "bores": 1901,
    "enlisted.": 1902,
    "followed.": 1903,
    "beat.": 1904,
    "grumbled.": 1905,
    "acne.": 1906,
    "hates": 1907,
    "nut.": 1908,
    "pig!": 1909,
    "spy.": 1910,
    "messy.": 1911,
    "obese.": 1912,
    "pudgy.": 1913,
    "scary.": 1914,
    "stoic.": 1915,
    "tense.": 1916,
    "vegan.": 1917,
    "meant": 1918,
    "sniffled.": 1919,
    "stole": 1920,
    "stumbled.": 1921,
    "pale.": 1922,
    "afraid.": 1923,
    "amazed.": 1924,
    "guilty.": 1925,
    "polite.": 1926,
    "scared.": 1927,
    "stoned.": 1928,
    "uneasy.": 1929,
    "translate": 1930,
    "and": 1931,
    "swim!": 1932,
    "focus.": 1933,
    "unbelievable!": 1934,
    "them": 1935,
    "up,": 1936,
    "funny?": 1937,
    "applauded.": 1938,
    "arabs.": 1939,
    "lunch.": 1940,
    "hope.": 1941,
    "room.": 1942,
    "today.": 1943,
    "overslept.": 1944,
    "ufo.": 1945,
    "beer!": 1946,
    "jobs.": 1947,
    "were": 1948,
    "attack.": 1949,
    "follow.": 1950,
    "starve.": 1951,
    "team.": 1952,
    "adults.": 1953,
    "closed.": 1954,
    "dating.": 1955,
    "goners.": 1956,
    "heroes.": 1957,
    "mature.": 1958,
    "minors.": 1959,
    "nurses.": 1960,
    "we've": 1961,
    "welcome": 1962,
    "freak!": 1963,
    "loser!": 1964,
    "nerve!": 1965,
    "night!": 1966,
    "phony!": 1967,
    "shame!": 1968,
    "shock!": 1969,
    "waste!": 1970,
    "woman!": 1971,
    "idea!": 1972,
    "ufo?": 1973,
    "they?": 1974,
    "canceled?": 1975,
    "panicked?": 1976,
    "resigned?": 1977,
    "sent": 1978,
    "vanished?": 1979,
    "pay?": 1980,
    "coming?": 1981,
    "crying?": 1982,
    "hungry?": 1983,
    "paying?": 1984,
    "both?": 1985,
    "quit": 1986,
    "die?": 1987,
    "live?": 1988,
    "wish": 1989,
    "words": 1990,
    "matter.": 1991,
    "ink.": 1992,
    "years": 1993,
    "passed.": 1994,
    "amuse": 1995,
    "annoy": 1996,
    "lazy!": 1997,
    "imbecile!": 1998,
    "how.": 1999,
    "scare": 2000,
    "seem": 2001,
    "pig.": 2002,
    "bossy.": 2003,
    "gross!": 2004,
    "lying!": 2005,
    "moody.": 2006,
    "ain't": 2007,
    "air": 2008,
    "futon.": 2009,
    "approved?": 2010,
    "dreaming?": 2011,
    "handsome?": 2012,
    "included?": 2013,
    "mistaken?": 2014,
    "slipping?": 2015,
    "talented?": 2016,
    "any": 2017,
    "questions?": 2018,
    "else?": 2019,
    "cops?": 2020,
    "dead?": 2021,
    "boy?": 2022,
    "cop?": 2023,
    "nun?": 2024,
    "angry?": 2025,
    "armed?": 2026,
    "awake?": 2027,
    "blind?": 2028,
    "bored?": 2029,
    "cross?": 2030,
    "happy?": 2031,
    "tired?": 2032,
    "upset?": 2033,
    "young?": 2034,
    "expert.": 2035,
    "woman.": 2036,
    "boy.": 2037,
    "reasonable.": 2038,
    "respectful.": 2039,
    "supportive.": 2040,
    "kids!": 2041,
    "beware": 2042,
    "blindfold": 2043,
    "boys": 2044,
    "body.": 2045,
    "security!": 2046,
    "why?": 2047,
    "go,": 2048,
    "too?": 2049,
    "by?": 2050,
    "dance?": 2051,
    "us?": 2052,
    "pitch?": 2053,
    "skate?": 2054,
    "sleep?": 2055,
    "cats": 2056,
    "check,": 2057,
    "close": 2058,
    "right": 2059,
    "together.": 2060,
    "crime": 2061,
    "dance": 2062,
    "blow": 2063,
    "drown?": 2064,
    "fight?": 2065,
    "speak?": 2066,
    "him?": 2067,
    "old?": 2068,
    "dream?": 2069,
    "fish": 2070,
    "favor.": 2071,
    "follow?": 2072,
    "gamble?": 2073,
    "deny": 2074,
    "despair.": 2075,
    "mind": 2076,
    "sass": 2077,
    "draw": 2078,
    "circle.": 2079,
    "dry": 2080,
    "healthily.": 2081,
    "something.": 2082,
    "peas.": 2083,
    "even": 2084,
    "dies.": 2085,
    "wins.": 2086,
    "everyone's": 2087,
    "exhale": 2088,
    "deeply.": 2089,
    "feed": 2090,
    "bird.": 2091,
    "clock.": 2092,
    "flowers": 2093,
    "bloom.": 2094,
    "haircut.": 2095,
    "some": 2096,
    "coat.": 2097,
    "gear.": 2098,
    "girls": 2099,
    "few.": 2100,
    "downstairs.": 2101,
    "fly": 2102,
    "kite.": 2103,
    "without": 2104,
    "god": 2105,
    "riddance.": 2106,
    "there!": 2107,
    "tight!": 2108,
    "cookie.": 2109,
    "ham.": 2110,
    "advises": 2111,
    "cheated": 2112,
    "cracked": 2113,
    "dropped": 2114,
    "dug": 2115,
    "hole.": 2116,
    "eats": 2117,
    "feels": 2118,
    "maid.": 2119,
    "braces.": 2120,
    "ignored": 2121,
    "british.": 2122,
    "english.": 2123,
    "thief.": 2124,
    "foolish.": 2125,
    "type!": 2126,
    "skating.": 2127,
    "killed": 2128,
    "lied": 2129,
    "toys.": 2130,
    "pinched": 2131,
    "seems": 2132,
    "sells": 2133,
    "smells": 2134,
    "talks": 2135,
    "touched": 2136,
    "tricked": 2137,
    "tries": 2138,
    "walks": 2139,
    "american.": 2140,
    "grouch.": 2141,
    "jesuit.": 2142,
    "senior.": 2143,
    "tycoon.": 2144,
    "adorable.": 2145,
    "annoying.": 2146,
    "demented.": 2147,
    "insecure.": 2148,
    "studying.": 2149,
    "comes.": 2150,
    "or": 2151,
    "hide": 2152,
    "his": 2153,
    "nose": 2154,
    "bled.": 2155,
    "door.": 2156,
    "line.": 2157,
    "rope.": 2158,
    "honk": 2159,
    "horn.": 2160,
    "about": 2161,
    "beautiful!": 2162,
    "big": 2163,
    "be?": 2164,
    "delicious!": 2165,
    "look?": 2166,
    "old": 2167,
    "thrilling!": 2168,
    "class?": 2169,
    "lunch?": 2170,
    "dog?": 2171,
    "job?": 2172,
    "accept": 2173,
    "acquired": 2174,
    "added": 2175,
    "admired": 2176,
    "already": 2177,
    "japanese.": 2178,
    "muslim.": 2179,
    "runner.": 2180,
    "baked": 2181,
    "pie.": 2182,
    "became": 2183,
    "believed": 2184,
    "belong": 2185,
    "borrowed": 2186,
    "bribed": 2187,
    "by": 2188,
    "survive.": 2189,
    "write.": 2190,
    "canceled": 2191,
    "caused": 2192,
    "contributed.": 2193,
    "cough": 2194,
    "cried": 2195,
    "classes.": 2196,
    "deserved": 2197,
    "designed": 2198,
    "despise": 2199,
    "part.": 2200,
    "dislike": 2201,
    "odd": 2202,
    "dream.": 2203,
    "steal.": 2204,
    "dream": 2205,
    "dye": 2206,
    "hair.": 2207,
    "bananas.": 2208,
    "poker.": 2209,
    "exaggerated.": 2210,
    "fed": 2211,
    "drowsy.": 2212,
    "queasy.": 2213,
    "reborn.": 2214,
    "fight": 2215,
    "badly.": 2216,
    "finally": 2217,
    "finished": 2218,
    "forbid": 2219,
    "fought": 2220,
    "freaked": 2221,
    "bonus.": 2222,
    "elected.": 2223,
    "fleeced.": 2224,
    "scammed.": 2225,
    "at.": 2226,
    "fever.": 2227,
    "clue.": 2228,
    "boston.": 2229,
    "coffee.": 2230,
    "crowds.": 2231,
    "flying.": 2232,
    "soccer.": 2233,
    "winter.": 2234,
    "plan.": 2235,
    "ring.": 2236,
    "visa.": 2237,
    "wife.": 2238,
    "asthma.": 2239,
    "cancer.": 2240,
    "orders.": 2241,
    "rights.": 2242,
    "tenure.": 2243,
    "sirens.": 2244,
    "voices.": 2245,
    "kept": 2246,
    "people.": 2247,
    "things.": 2248,
    "note.": 2249,
    "fall.": 2250,
    "camels.": 2251,
    "cheese.": 2252,
    "cities.": 2253,
    "clocks.": 2254,
    "garlic.": 2255,
    "grapes.": 2256,
    "hiking.": 2257,
    "movies.": 2258,
    "poetry.": 2259,
    "prunes.": 2260,
    "salmon.": 2261,
    "skiing.": 2262,
    "trains.": 2263,
    "yellow.": 2264,
    "nearby.": 2265,
    "lived": 2266,
    "looked": 2267,
    "sock.": 2268,
    "monday!": 2269,
    "autumn.": 2270,
    "baking.": 2271,
    "crepes.": 2272,
    "horses.": 2273,
    "dad.": 2274,
    "mom.": 2275,
    "nature.": 2276,
    "summer.": 2277,
    "copy.": 2278,
    "dinner.": 2279,
    "insist.": 2280,
    "object.": 2281,
    "nearly": 2282,
    "crew.": 2283,
    "lamp.": 2284,
    "ride.": 2285,
    "taxi.": 2286,
    "week.": 2287,
    "advice.": 2288,
    "ought": 2289,
    "outrank": 2290,
    "owe": 2291,
    "own": 2292,
    "horse.": 2293,
    "yacht.": 2294,
    "hockey.": 2295,
    "squash.": 2296,
    "violin.": 2297,
    "prefer": 2298,
    "quite": 2299,
    "raise": 2300,
    "funds.": 2301,
    "rely": 2302,
    "rescheduled.": 2303,
    "rescued": 2304,
    "resent": 2305,
    "respect": 2306,
    "ghost.": 2307,
    "plane.": 2308,
    "someone.": 2309,
    "light.": 2310,
    "queen.": 2311,
    "slapped": 2312,
    "rat.": 2313,
    "blood.": 2314,
    "stayed": 2315,
    "support": 2316,
    "surrendered.": 2317,
    "can.": 2318,
    "tied": 2319,
    "trusted": 2320,
    "firefox.": 2321,
    "volunteered.": 2322,
    "walked": 2323,
    "pony.": 2324,
    "pool.": 2325,
    "wanted": 2326,
    "bullied.": 2327,
    "crushed.": 2328,
    "dazzled.": 2329,
    "drugged.": 2330,
    "invited.": 2331,
    "pleased.": 2332,
    "stabbed.": 2333,
    "tempted.": 2334,
    "watched": 2335,
    "aboard.": 2336,
    "behave.": 2337,
    "return.": 2338,
    "budge.": 2339,
    "wore": 2340,
    "mask.": 2341,
    "nights.": 2342,
    "worked": 2343,
    "poems.": 2344,
    "songs.": 2345,
    "better": 2346,
    "allow": 2347,
    "quick.": 2348,
    "scorpio.": 2349,
    "dentist.": 2350,
    "plumber.": 2351,
    "realist.": 2352,
    "redhead.": 2353,
    "soldier.": 2354,
    "student.": 2355,
    "surgeon.": 2356,
    "teacher.": 2357,
    "tourist.": 2358,
    "trainee.": 2359,
    "trucker.": 2360,
    "widower.": 2361,
    "adaptable.": 2362,
    "afraid": 2363,
    "ambitious.": 2364,
    "addict.": 2365,
    "artist.": 2366,
    "orphan.": 2367,
    "available.": 2368,
    "beautiful.": 2369,
    "bilingual.": 2370,
    "busy,": 2371,
    "coming": 2372,
    "committed.": 2373,
    "concerned.": 2374,
    "contented.": 2375,
    "convinced.": 2376,
    "dedicated.": 2377,
    "delighted.": 2378,
    "depressed.": 2379,
    "desperate.": 2380,
    "different.": 2381,
    "disgusted.": 2382,
    "easygoing.": 2383,
    "efficient.": 2384,
    "exhausted.": 2385,
    "expecting.": 2386,
    "fantastic.": 2387,
    "flattered.": 2388,
    "forgetful.": 2389,
    "from": 2390,
    "giving": 2391,
    "impatient.": 2392,
    "important.": 2393,
    "impressed.": 2394,
    "impulsive.": 2395,
    "danger.": 2396,
    "intrigued.": 2397,
    "listening.": 2398,
    "losing": 2399,
    "miserable.": 2400,
    "motivated.": 2401,
    "angry!": 2402,
    "observant.": 2403,
    "diet.": 2404,
    "parole.": 2405,
    "strike.": 2406,
    "plastered.": 2407,
    "poor,": 2408,
    "powerless.": 2409,
    "realistic.": 2410,
    "resentful.": 2411,
    "resilient.": 2412,
    "satisfied.": 2413,
    "saying": 2414,
    "screaming.": 2415,
    "sensitive.": 2416,
    "shivering.": 2417,
    "skeptical.": 2418,
    "surprised.": 2419,
    "surviving.": 2420,
    "terrified.": 2421,
    "coach.": 2422,
    "owner.": 2423,
    "tired": 2424,
    "uninsured.": 2425,
    "unmarried.": 2426,
    "voting": 2427,
    "afraid?": 2428,
    "around?": 2429,
    "joking?": 2430,
    "scared?": 2431,
    "damaged?": 2432,
    "genuine?": 2433,
    "helping?": 2434,
    "leather?": 2435,
    "turn?": 2436,
    "painful?": 2437,
    "raining?": 2438,
    "serious?": 2439,
    "snowing?": 2440,
    "big?": 2441,
    "working?": 2442,
    "bat?": 2443,
    "cat?": 2444,
    "fox?": 2445,
    "wig?": 2446,
    "blood?": 2447,
    "pizza?": 2448,
    "sweet?": 2449,
    "weird?": 2450,
    "more?": 2451,
    "gag?": 2452,
    "apart.": 2453,
    "gets": 2454,
    "worse.": 2455,
    "flaw.": 2456,
    "leak.": 2457,
    "hurts": 2458,
    "sense.": 2459,
    "sickens": 2460,
    "takes": 2461,
    "bomb.": 2462,
    "hoax.": 2463,
    "mess.": 2464,
    "test.": 2465,
    "boring.": 2466,
    "superb.": 2467,
    "viral.": 2468,
    "works": 2469,
    "worries": 2470,
    "2:30": 2471,
    "saturday.": 2472,
    "fungus.": 2473,
    "parody.": 2474,
    "relief.": 2475,
    "rental.": 2476,
    "sequel.": 2477,
    "weapon.": 2478,
    "accurate.": 2479,
    "order.": 2480,
    "business.": 2481,
    "exciting.": 2482,
    "fall": 2483,
    "feasible.": 2484,
    "sale.": 2485,
    "gorgeous.": 2486,
    "homemade.": 2487,
    "indecent.": 2488,
    "instinct.": 2489,
    "midnight.": 2490,
    "fault.": 2491,
    "treat.": 2492,
    "real.": 2493,
    "2:30.": 2494,
    "obsolete.": 2495,
    "occupied.": 2496,
    "outdated.": 2497,
    "pathetic.": 2498,
    "personal.": 2499,
    "poisoned.": 2500,
    "possible.": 2501,
    "rat": 2502,
    "stealing.": 2503,
    "suicidal.": 2504,
    "terrible.": 2505,
    "cops!": 2506,
    "much.": 2507,
    "unlikely.": 2508,
    "unlocked.": 2509,
    "dry.": 2510,
    "worth": 2511,
    "minute.": 2512,
    "climbing.": 2513,
    "hustling.": 2514,
    "touch!": 2515,
    "touch.": 2516,
    "paddling.": 2517,
    "standing.": 2518,
    "finish.": 2519,
    "proceed.": 2520,
    "little.": 2521,
    "door!": 2522,
    "luck": 2523,
    "choice.": 2524,
    "offer.": 2525,
    "man": 2526,
    "mortal.": 2527,
    "meet": 2528,
    "motion": 2529,
    "denied.": 2530,
    "aches.": 2531,
    "foot": 2532,
    "hair's": 2533,
    "lungs": 2534,
    "name's": 2535,
    "one's": 2536,
    "no,": 2537,
    "didn't.": 2538,
    "can't.": 2539,
    "called.": 2540,
    "nobody's": 2541,
    "window.": 2542,
    "cage.": 2543,
    "team": 2544,
    "pass": 2545,
    "attention.": 2546,
    "people": 2547,
    "phone": 2548,
    "number.": 2549,
    "plug.": 2550,
    "quiet,": 2551,
    "bragging.": 2552,
    "gambling.": 2553,
    "aloud.": 2554,
    "red": 2555,
    "peace.": 2556,
    "ring": 2557,
    "bell.": 2558,
    "roll": 2559,
    "dice.": 2560,
    "russia": 2561,
    "school": 2562,
    "seal": 2563,
    "later.": 2564,
