{
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "va": 4,
    "!": 5,
    "marche.": 6,
    "en": 7,
    "route": 8,
    "bouge": 9,
    "salut": 10,
    "salut.": 11,
    "cours": 12,
    "courez": 13,
    "prenez": 14,
    "vos": 15,
    "jambes": 16,
    "à": 17,
    "cous": 18,
    "file": 19,
    "filez": 20,
    "fuyez": 21,
    "fuyons": 22,
    "qui": 23,
    "?": 24,
    "ça": 25,
    "alors": 26,
    "waouh": 27,
    "wah": 28,
    "terre": 29,
    "baisse-toi": 30,
    "baissez-vous": 31,
    "au": 32,
    "feu": 33,
    "l'aide": 34,
    "cache-toi.": 35,
    "cachez-vous.": 36,
    "saute.": 37,
    "suffit": 38,
    "stop": 39,
    "arrête-toi": 40,
    "attends": 41,
    "attendez": 42,
    "attendez.": 43,
    "attends.": 44,
    "commencez.": 45,
    "commence.": 46,
    "poursuis.": 47,
    "continuez.": 48,
    "poursuivez.": 49,
    "bonjour": 50,
    "bonjour.": 51,
    "je": 52,
    "comprends.": 53,
    "aha.": 54,
    "j'essaye.": 55,
    "j'ai": 56,
    "gagné": 57,
    "l'ai": 58,
    "emporté": 59,
    "j’ai": 60,
    "gagné.": 61,
    "oh": 62,
    "non": 63,
    "calme-toi.": 64,
    "détends-toi": 65,
    "détendez-vous": 66,
    "relaxe,": 67,
    "max": 68,
    "cool,": 69,
    "raoul": 70,
    "du": 71,
    "calme": 72,
    "relaxe": 73,
    "calmez-vous": 74,
    "détends-toi.": 75,
    "calme.": 76,
    "tranquille.": 77,
    "tire": 78,
    "tirez": 79,
    "souriez": 80,
    "souris": 81,
    "pour": 82,
    "la": 83,
    "caméra.": 84,
    "pardon": 85,
    "attaque": 86,
    "attaquez": 87,
    "l'attaque": 88,
    "achetez-la": 89,
    "achète-le": 90,
    "achetez-le": 91,
    "achète-la": 92,
    "santé": 93,
    "votre": 94,
    "merci": 95,
    "tchin-tchin": 96,
    "mangez-le.": 97,
    "mange-le.": 98,
    "expire.": 99,
    "lève-toi.": 100,
    "lève-toi": 101,
    "debout.": 102,
    "va,": 103,
    "maintenant.": 104,
    "allez-y": 105,
    "vas-y": 106,
    "pigé": 107,
    "compris": 108,
    "aha": 109,
    "t'as": 110,
    "capté": 111,
    "monte.": 112,
    "montez.": 113,
    "serre-moi": 114,
    "dans": 115,
    "tes": 116,
    "bras": 117,
    "serrez-moi": 118,
    "suis": 119,
    "tombée.": 120,
    "tombé.": 121,
    "fui.": 122,
    "chasse.": 123,
    "tricote.": 124,
    "sais.": 125,
    "parti.": 126,
    "partie.": 127,
    "partis.": 128,
    "sortis.": 129,
    "menti.": 130,
    "perdu.": 131,
    "payais.": 132,
    "payai.": 133,
    "payé.": 134,
    "passe.": 135,
    "j'arrête.": 136,
    "arrêté.": 137,
    "nage.": 138,
    "19": 139,
    "ans.": 140,
    "vais": 141,
    "bien.": 142,
    "va.": 143,
    "inspire.": 144,
    "écoutez": 145,
    "c'est": 146,
    "pas": 147,
    "possible": 148,
    "impossible": 149,
    "hors": 150,
    "de": 151,
    "question": 152,
    "aucun": 153,
    "cas.": 154,
    "sans": 155,
    "façons": 156,
    "mon": 157,
    "œil": 158,
    "il": 159,
    "n'en": 160,
    "est": 161,
    "exclu": 162,
    "aucune": 163,
    "manière": 164,
    "blague": 165,
    "vraiment": 166,
    "vrai": 167,
    "ah": 168,
    "bon": 169,
    "te": 170,
    "remercie.": 171,
    "merci.": 172,
    "essaie.": 173,
    "essayez.": 174,
    "essaye.": 175,
    "on": 176,
    "nous": 177,
    "avons": 178,
    "gagnâmes.": 179,
    "l'avons": 180,
    "emporté.": 181,
    "l'emportâmes.": 182,
    "a": 183,
    "demande": 184,
    "tom.": 185,
    "demande-lui.": 186,
    "fantastique": 187,
    "sensass": 188,
    "trop": 189,
    "cool": 190,
    "génial.": 191,
    "sois": 192,
    "soyez": 193,
    "calmes": 194,
    "détendu": 195,
    "juste": 196,
    "justes": 197,
    "équitable": 198,
    "équitables": 199,
    "honnête.": 200,
    "sincère.": 201,
    "honnêtes.": 202,
    "gentil.": 203,
    "gentil": 204,
    "gentille": 205,
    "gentils": 206,
    "gentilles": 207,
    "cassez-vous": 208,
    "faire": 209,
    "foutre": 210,
    "dégage": 211,
    "casse-toi.": 212,
    "pars": 213,
    "foutez": 214,
    "le": 215,
    "camp": 216,
    "fous": 217,
    "d'ici.": 218,
    "va-t’en": 219,
    "disparais": 220,
    "fiche": 221,
    "camp.": 222,
    "tire-toi": 223,
    "là.": 224,
    "casse-toi": 225,
    "oust": 226,
    "dégage.": 227,
    "déguerpissez.": 228,
    "décampe": 229,
    "brûlez-le.": 230,
    "brûlez-la.": 231,
    "brûle-la.": 232,
    "brûle-le.": 233,
    "enterrez-le.": 234,
    "enterre-le.": 235,
    "enterrez-la.": 236,
    "enterre-la.": 237,
    "appelle-moi": 238,
    "appelez-moi": 239,
    "appelle-nous": 240,
    "appelez-nous": 241,
    "entrez": 242,
    "entre.": 243,
    "entre": 244,
    "allez": 245,
    "avant": 246,
    "allons": 247,
    "vrai,": 248,
    "dis": 249,
    "viens": 250,
    "venez": 251,
    "secouez-vous": 252,
    "secoue-toi": 253,
    "allez,": 254,
    "y": 255,
    "laisse": 256,
    "tomber": 257,
    "laissez": 258,
    "laisse-le": 259,
    "laissez-le": 260,
    "pliez-le.": 261,
    "plie-le.": 262,
    "pliez-la.": 263,
    "plie-la.": 264,
    "chercher": 265,
    "sors.": 266,
    "sortez": 267,
    "dégagez": 268,
    "sors": 269,
    "balai": 270,
    "vers": 271,
    "l'extérieur": 272,
    "fichez": 273,
    "sortez.": 274,
    "décampez": 275,
    "allez-vous-en": 276,
    "cassez-vous.": 277,
    "allez-vous-en.": 278,
    "recule.": 279,
    "rentrez": 280,
    "maison.": 281,
    "rentre": 282,
    "chez": 283,
    "toi.": 284,
    "vous.": 285,
    "doucement": 286,
    "adieu": 287,
    "revoyure.": 288,
    "ciao.": 289,
    "un": 290,
    "peu": 291,
    "tiens": 292,
    "tenez": 293,
    "court.": 294,
    "aide-moi": 295,
    "aide-moi.": 296,
    "aidez-moi.": 297,
    "aidez-nous": 298,
    "aide-nous": 299,
    "engagez-moi.": 300,
    "engage-moi.": 301,
    "embauchez-moi.": 302,
    "embauche-moi.": 303,
    "ne": 304,
    "plus": 305,
    "bougez": 306,
    "restez": 307,
    "où": 308,
    "vous": 309,
    "êtes": 310,
    "quittez": 311,
    "pas.": 312,
    "quitte": 313,
    "accroche-toi": 314,
    "tiens-bon": 315,
    "bon.": 316,
    "comme": 317,
    "triste.": 318,
    "fais": 319,
    "câlin": 320,
    "même": 321,
    "avis.": 322,
    "pleuré.": 323,
    "me": 324,
    "assoupi.": 325,
    "assoupie.": 326,
    "conduis.": 327,
    "conduisis.": 328,
    "tiré.": 329,
    "figé.": 330,
    "figée.": 331,
    "fume.": 332,
    "ronfle.": 333,
    "pue.": 334,
    "tenu": 335,
    "tenue": 336,
    "promis.": 337,
    "juré.": 338,
    "j'essayai.": 339,
    "essayé.": 340,
    "tenté.": 341,
    "fait": 342,
    "signe.": 343,
    "j'irai.": 344,
    "gras.": 345,
    "gros.": 346,
    "forme.": 347,
    "touché": 348,
    "touchée": 349,
    "malade.": 350,
    "fou.": 351,
    "folle.": 352,
    "colère.": 353,
    "coup": 354,
    "cafard.": 355,
    "malheureux.": 356,
    "timide.": 357,
    "mouillé.": 358,
    "mouillée.": 359,
    "bibi": 360,
    "rejoignez-moi.": 361,
    "joignez-vous.": 362,
    "joignez-vous": 363,
    "nous.": 364,
    "garde-le": 365,
    "gardez-le": 366,
    "donne-lui": 367,
    "pied.": 368,
    "donnez-lui": 369,
    "tuez-le.": 370,
    "tue-le.": 371,
    "tue-la.": 372,
    "tuez-la.": 373,
    "embrasse-moi.": 374,
    "embrassez-moi.": 375,
    "sol": 376,
    "verrouillez-le.": 377,
    "verrouille-le.": 378,
    "verrouillez-la.": 379,
    "verrouille-la.": 380,
    "levez": 381,
    "les": 382,
    "yeux.": 383,
    "lève": 384,
    "moi": 385,
    "aussi.": 386,
    "passez": 387,
    "autre": 388,
    "chose.": 389,
    "passe": 390,
    "ouvrez-le.": 391,
    "ouvre-le.": 392,
    "ouvre-la.": 393,
    "ouvrez-la.": 394,
    "ouvre-moi": 395,
    "ouvre.": 396,
    "faites": 397,
    "équipe.": 398,
    "parfait": 399,
    "nickel": 400,
    "dessus.": 401,
    "appuie": 402,
    "poussez-le.": 403,
    "pousse-le.": 404,
    "poussez-la.": 405,
    "pousse-la.": 406,
    "tard": 407,
    "bientôt": 408,
    "prochaine": 409,
    "plus.": 410,
    "montre-moi": 411,
    "montrez-moi": 412,
    "taisez-vous": 413,
    "ferme-la": 414,
    "tais-toi": 415,
    "ferme": 416,
    "bouclez-la": 417,
    "fermez-la": 418,
    "inscrivez-vous.": 419,
    "inscris-toi.": 420,
    "tomber.": 421,
    "grave.": 422,
    "prends-le": 423,
    "prenez-le": 424,
    "prenez-le.": 425,
    "prends-le.": 426,
    "dis-moi": 427,
    "dites-moi": 428,
    "tom": 429,
    "réveille-toi": 430,
    "réveillez-vous": 431,
    "lave-toi": 432,
    "lavez-vous": 433,
    "soucions.": 434,
    "savons.": 435,
    "sait.": 436,
    "perdîmes.": 437,
    "fûmes": 438,
    "battus.": 439,
    "battues.": 440,
    "défaits.": 441,
    "défaites.": 442,
    "été": 443,
    "bienvenue": 444,
    "bienvenu": 445,
    "courait": 446,
    "l'a": 447,
    "tu": 448,
    "cours.": 449,
    "avez": 450,
    "visez": 451,
    "haut.": 452,
    "vise": 453,
    "suis-je": 454,
    "gros": 455,
    "grosse": 456,
    "demande-leur.": 457,
    "demandez-leur.": 458,
    "recule": 459,
    "reculez.": 460,
    "retire-toi": 461,
    "retirez-vous.": 462,
    "homme": 463,
    "courageux": 464,
    "bref.": 465,
    "brève.": 466,
    "brefs.": 467,
    "brèves.": 468,
    "tiens-toi": 469,
    "sage.": 470,
    "appelle": 471,
    "appelez": 472,
    "peux": 473,
    "aller": 474,
    "courage": 475,
    "couvre-moi.": 476,
    "menottez-le.": 477,
    "avance": 478,
    "avancez": 479,
    "continue": 480,
    "rouler": 481,
    "continuez": 482,
    "trouve": 483,
    "trouvez": 484,
    "réparez": 485,
    "ceci.": 486,
    "répare": 487,
    "ça.": 488,
    "écarte-toi": 489,
    "va-t'en": 490,
    "criss": 491,
    "ton": 492,
    "d'icit": 493,
    "barrez-vous.": 494,
    "barre-toi.": 495,
    "n’importe": 496,
    "quoi": 497,
    "pars.": 498,
    "partez.": 499,
    "lâche-toi": 500,
    "descends.": 501,
    "descends": 502,
    "descendez": 503,
    "lâchez-vous": 504,
    "voir": 505,
    "ailleurs": 506,
    "si": 507,
    "j'y": 508,
    "diable": 509,
    "réaliste": 510,
    "délires": 511,
    "vas-y.": 512,
    "poursuis": 513,
    "poursuivez": 514,
    "devant": 515,
    "bien": 516,
    "joué": 517,
    "boulot": 518,
    "beau": 519,
    "travail": 520,
    "bravo": 521,
    "attrape": 522,
    "attrapez": 523,
    "attrape-le.": 524,
    "attrapez-le.": 525,
    "mettez-lui": 526,
    "main": 527,
    "dessus": 528,
    "amuse-toi": 529,
    "amusez-vous": 530,
    "parlé.": 531,
    "pris": 532,
    "parole.": 533,
    "s'est": 534,
    "exprimé.": 535,
    "aide": 536,
    "aidez": 537,
    "salut,": 538,
    "mecs": 539,
    "riposte.": 540,
    "ripostez.": 541,
    "mignon": 542,
    "mignonne": 543,
    "quelle": 544,
    "profondeur": 545,
    "elle": 546,
    "belle": 547,
    "chouette": 548,
    "joli": 549,
    "agréable": 550,
    "grossièreté": 551,
    "impolitesse": 552,
    "sagesse": 553,
    "dépêche-toi.": 554,
    "grouille": 555,
    "pressez-vous": 556,
    "fiça": 557,
    "magne-toi": 558,
    "magnez-vous": 559,
    "m'en": 560,
    "sorti.": 561,
    "sortie.": 562,
    "fait.": 563,
    "échoué.": 564,
    "oublié.": 565,
    "compris.": 566,
    "une": 567,
    "gaffe.": 568,
    "bourde.": 569,
    "boulette.": 570,
    "capté.": 571,
    "aidé.": 572,
    "sauté.": 573,
    "regardé.": 574,
    "râlé.": 575,
    "signe": 576,
    "tête.": 577,
    "obéi.": 578,
    "téléphonai.": 579,
    "téléphoné.": 580,
    "refuse.": 581,
    "reposé.": 582,
    "reposée.": 583,
    "vu.": 584,
    "l’ai": 585,
    "soupiré.": 586,
    "souri.": 587,
    "resté.": 588,
    "restée.": 589,
    "l'utilise.": 590,
    "j'en": 591,
    "usage.": 592,
    "sers.": 593,
    "paierai.": 594,
    "paie.": 595,
    "essayer.": 596,
    "j'essaierai.": 597,
    "revenu.": 598,
    "revoilà.": 599,
    "chauve.": 600,
    "occupé.": 601,
    "occupée.": 602,
    "froid.": 603,
    "détendu.": 604,
    "détendue.": 605,
    "sourd.": 606,
    "sourde.": 607,
    "ai": 608,
    "fini.": 609,
    "juste.": 610,
    "peau": 611,
    "claire.": 612,
    "teint": 613,
    "clair.": 614,
    "rapide.": 615,
    "tout": 616,
    "libre": 617,
    "libre.": 618,
    "disponible.": 619,
    "repu": 620,
    "rassasié": 621,
    "suis.": 622,
    "content.": 623,
    "moi.": 624,
    "retard.": 625,
    "paresseux.": 626,
    "fainéant.": 627,
    "paresseuse.": 628,
    "fainéante.": 629,
    "paumé.": 630,
    "perdue.": 631,
    "porte": 632,
    "riche.": 633,
    "sécurité.": 634,
    "certain.": 635,
    "sûr.": 636,
    "sûre.": 637,
    "grande.": 638,
    "mince.": 639,
    "ordonné.": 640,
    "ordonnée.": 641,
    "laid.": 642,
    "laide.": 643,
    "moche.": 644,
    "faible.": 645,
    "aide.": 646,
    "mal.": 647,
    "fonctionne.": 648,
    "marrant.": 649,
    "rigolo.": 650,
    "sien.": 651,
    "sienne.": 652,
    "chaud.": 653,
    "nouveau.": 654,
    "neuf.": 655,
    "bizarre.": 656,
    "rouge.": 657,
    "c’est": 658,
    "défense": 659,
    "d'entrer.": 660,
    "n'entrez": 661,
    "tuez": 662,
    "tue": 663,
    "embrasse": 664,
    "laissez-moi": 665,
    "laisse-nous": 666,
    "laissez-nous": 667,
    "allons-y": 668,
    "attention": 669,
    "prudente": 670,
    "gaffe": 671,
    "regarde": 672,
    "donc": 673,
    "attention.": 674,
    "épouse-moi": 675,
    "épousez-moi": 676,
    "puis-je": 677,
    "partir": 678,
    "m'y": 679,
    "rendre": 680,
    "tentative.": 681,
    "taratata": 682,
    "billevesées": 683,
    "jamais": 684,
    "vie": 685,
    "baratin": 686,
    "n'importe": 687,
    "balivernes": 688,
    "foutaises": 689,
    "des": 690,
    "conneries": 691,
    "bêtises": 692,
    "non-sens": 693,
    "fariboles": 694,
    "arrêtez-vous": 695,
    "maintenant": 696,
    "prouvez-le.": 697,
    "prouve-le.": 698,
    "fuyez.": 699,
    "fuis.": 700,
    "enfuyez-vous.": 701,
    "enfuis-toi.": 702,
    "sauve": 703,
    "sauvez": 704,
    "venue.": 705,
    "morte.": 706,
    "assieds-toi": 707,
    "asseyez-vous": 708,
    "asseyez-vous.": 709,
    "assieds-toi.": 710,
    "ici.": 711,
    "parle": 712,
    "fort": 713,
    "parlez": 714,
    "accélère.": 715,
    "accélérez.": 716,
    "arrête": 717,
    "stoppez": 718,
    "prends": 719,
    "goûte-le.": 720,
    "goûte-la.": 721,
    "goûtez-le.": 722,
    "goûtez-la.": 723,
    "dis-le": 724,
    "informez-en": 725,
    "génial": 726,
    "super": 727,
    "poil": 728,
    "impeccable": 729,
    "excellent": 730,
    "magnifique": 731,
    "chrome": 732,
    "formidable": 733,
    "bonne": 734,
    "heure": 735,
    "super.": 736,
    "ils": 737,
    "gagnèrent.": 738,
    "elles": 739,
    "ont": 740,
    "venu.": 741,
    "mort.": 742,
    "savait.": 743,
    "partit.": 744,
    "ment.": 745,
    "payait.": 746,
    "tard.": 747,
    "touchez-le.": 748,
    "touchez-la.": 749,
    "touche-le.": 750,
    "touche-la.": 751,
    "fais-moi": 752,
    "confiance": 753,
    "faites-moi": 754,
    "confiance.": 755,
    "ayez": 756,
    "aie": 757,
    "essaies-en": 758,
    "essayez-en": 759,
    "essaie": 760,
    "ceci": 761,
    "essayez": 762,
    "essaye": 763,
    "utilise": 764,
    "utilisez": 765,
    "emploie": 766,
    "employez": 767,
    "avertis": 768,
    "préviens": 769,
    "regarde-moi": 770,
    "regardez-moi": 771,
    "regardez-nous": 772,
    "regarde-nous": 773,
    "sommes": 774,
    "d'accord.": 775,
    "irons.": 776,
    "qu'est-ce": 777,
    "qu'on": 778,
    "marrés": 779,
    "marrées": 780,
    "venu": 781,
    "mort": 782,
    "tombé": 783,
    "perdu": 784,
    "payé": 785,
    "payé?": 786,
    "démissionne": 787,
    "est-il": 788,
    "écris-moi": 789,
    "écrivez-moi": 790,
    "as": 791,
    "t’as": 792,
    "prie.": 793,
    "après": 794,
    "l’honneur.": 795,
    "toi": 796,
    "joue": 797,
    "retard": 798,
    "répondez-moi.": 799,
    "puissante": 800,
    "oiseaux": 801,
    "volent.": 802,
    "souhaits": 803,
    "maison": 804,
    "pouvons-nous": 805,
    "attrape-le": 806,
    "rattrape-le.": 807,
    "saisissez-le.": 808,
    "choisis-moi": 809,
    "reviens": 810,
    "revenez": 811,
    "ici": 812,
    "ai-je": 813,
    "l'ai-je": 814,
    "est-ce": 815,
    "faites-le": 816,
    "chiens": 817,
    "aboient.": 818,
    "pleure": 819,
    "meurs": 820,
    "mourez": 821,
    "mens": 822,
    "excuse-moi.": 823,
    "excusez-moi.": 824,
    "m'excuse.": 825,
    "plaît-il": 826,
    "plait-il": 827,
    "sens": 828,
    "sentez": 829,
    "touche": 830,
    "touchez": 831,
    "filmez": 832,
    "filme": 833,
    "suis-moi.": 834,
    "suis-nous": 835,
    "suivez-nous": 836,
    "oublie": 837,
    "oublie-le": 838,
    "oubliez": 839,
    "oubliez-le": 840,
    "oublie.": 841,
    "oublie-moi.": 842,
    "oubliez-moi.": 843,
    "emploi": 844,
    "scie.": 845,
    "allez-y.": 846,
    "avance.": 847,
    "avant.": 848,
    "déplace-toi.": 849,
    "déplacez-vous.": 850,
    "route.": 851,
    "prépare-toi.": 852,
    "préparez-vous.": 853,
    "vite.": 854,
    "dormir": 855,
    "lit": 856,
    "dodo": 857,
    "coucher": 858,
    "chance": 859,
    "chance.": 860,
    "continuation": 861,
    "saisis-toi": 862,
    "saisissez-vous": 863,
    "prenez-en.": 864,
    "prends-en.": 865,
    "vieux.": 866,
    "dj.": 867,
    "sexy.": 868,
    "dirigez-vous": 869,
    "l'est.": 870,
    "dirige-toi": 871,
    "l'ouest.": 872,
    "voici.": 873,
    "voilà": 874,
    "cinq": 875,
    "dollars.": 876,
    "halte": 877,
    "cessez": 878,
    "tenez.": 879,
    "affreux": 880,
    "horrible": 881,
    "comment": 882,
    "se": 883,
    "fait-ce": 884,
    "fait-il": 885,
    "bizarre": 886,
    "va-t-il": 887,
    "mettez": 888,
    "humeur.": 889,
    "mets": 890,
    "conjure.": 891,
    "supplie.": 892,
    "cligné": 893,
    "sais": 894,
    "voler.": 895,
    "courir.": 896,
    "skier.": 897,
    "triché.": 898,
    "j'acclamais.": 899,
    "écrasé.": 900,
    "écrasée.": 901,
    "j'eus": 902,
    "mouvement": 903,
    "recul.": 904,
    "eu": 905,
    "rentré": 906,
    "moi-même.": 907,
    "enfui.": 908,
    "échappé.": 909,
    "expiré.": 910,
    "connaissance.": 911,
    "syncope.": 912,
    "froncé": 913,
    "sourcils.": 914,
    "abandonné.": 915,
    "gloussé.": 916,
    "ricané.": 917,
    "ri.": 918,
    "rigolé.": 919,
    "donne": 920,
    "ma": 921,
    "langue": 922,
    "chat.": 923,
    "j'abandonne.": 924,
    "jubilé.": 925,
    "mis": 926,
    "avoir": 927,
    "mise": 928,
    "gémi.": 929,
    "grogné.": 930,
    "amusé.": 931,
    "amusée.": 932,
    "marré.": 933,
    "marrée.": 934,
    "déteste": 935,
    "l'ai.": 936,
    "frappé": 937,
    "j'espère": 938,
    "dépêché.": 939,
    "dépêchée.": 940,
    "précipité.": 941,
    "précipitée.": 942,
    "inspiré.": 943,
    "savais.": 944,
    "plaît.": 945,
    "j'aime": 946,
    "j'adore": 947,
    "réussi.": 948,
    "sérieux": 949,
    "sérieux.": 950,
    "dois": 951,
    "aller.": 952,
    "faut": 953,
    "que": 954,
    "aille.": 955,
    "partir.": 956,
    "besoin.": 957,
    "faut.": 958,
    "remarqué.": 959,
    "d'avance.": 960,
    "promets.": 961,
    "retraite.": 962,
    "parti": 963,
    "partie": 964,
    "dit": 965,
    "non.": 966,
    "dit.": 967,
    "vu": 968,
    "voyais": 969,
    "vis.": 970,
    "une.": 971,
    "un.": 972,
    "t'ai": 973,
    "vue.": 974,
    "vues.": 975,
    "vus.": 976,
    "vois": 977,
    "vois.": 978,
    "crié.": 979,
    "trébuché.": 980,
    "plané.": 981,
    "veux.": 982,
    "j'étais": 983,
    "nouvelle.": 984,
    "réveillé.": 985,
    "éveillé.": 986,
    "serais": 987,
    "partirais.": 988,
    "j'appellerai.": 989,
    "viendrai.": 990,
    "cuisinerai.": 991,
    "j'aiderai.": 992,
    "vivrai.": 993,
    "j'obéirai.": 994,
    "ferai": 995,
    "sac.": 996,
    "valise.": 997,
    "plierai": 998,
    "mes": 999,
    "gaules.": 1000,
    "passerai.": 1001,
    "j'abandonnerai.": 1002,
    "chanterai.": 1003,
    "rester.": 1004,
    "j'arrêterai.": 1005,
    "nagerai.": 1006,
    "parlerai.": 1007,
    "parler.": 1008,
    "j'attendrai.": 1009,
    "marcherai.": 1010,
    "travailler.": 1011,
    "travaillerai.": 1012,
    "lion.": 1013,
    "flic.": 1014,
    "homme.": 1015,
    "vie.": 1016,
    "vivant.": 1017,
    "vivante.": 1018,
    "seule.": 1019,
    "seul.": 1020,
    "énervé.": 1021,
    "armé.": 1022,
    "armée.": 1023,
    "aveugle.": 1024,
    "courageux.": 1025,
    "courageuse.": 1026,
    "brave.": 1027,
    "fauché.": 1028,
    "dèche.": 1029,
    "décroché.": 1030,
    "propre.": 1031,
    "guéri.": 1032,
    "guérie.": 1033,
    "sale.": 1034,
    "tête": 1035,
    "tourne.": 1036,
    "saoul.": 1037,
    "soûl.": 1038,
    "ivre.": 1039,
    "meurs.": 1040,
    "premier.": 1041,
    "difficile.": 1042,
    "tatillon.": 1043,
    "tatillonne.": 1044,
    "tire.": 1045,
    "j’y": 1046,
    "vais.": 1047,
    "loyal.": 1048,
    "loyale.": 1049,
    "veinard.": 1050,
    "veinarde.": 1051,
    "pot.": 1052,
    "chanceux.": 1053,
    "chanceuse.": 1054,
    "verni.": 1055,
    "train": 1056,
    "mentir.": 1057,
    "nu.": 1058,
    "nue.": 1059,
    "poil.": 1060,
    "prête": 1061,
    "prêt": 1062,
    "prêt.": 1063,
    "raison.": 1064,
    "petite.": 1065,
    "sobre.": 1066,
    "désolé.": 1067,
    "désolé": 1068,
    "désolée.": 1069,
    "coincée.": 1070,
    "fatigué": 1071,
    "dur.": 1072,
    "dure.": 1073,
    "dur": 1074,
    "cuire.": 1075,
    "dure": 1076,
    "là": 1077,
    "lui": 1078,
    "grave": 1079,
    "éloigné": 1080,
    "loin": 1081,
    "chaud": 1082,
    "rouge": 1083,
    "est-elle": 1084,
    "brûlé.": 1085,
    "pleuvait": 1086,
    "verse.": 1087,
    "neigé.": 1088,
    "sent": 1089,
    "mauvais.": 1090,
    "c'était": 1091,
    "correct.": 1092,
    "ok.": 1093,
    "fonctionné.": 1094,
    "marché.": 1095,
    "trois": 1096,
    "heures": 1097,
    "et": 1098,
    "demie.": 1099,
    "huit": 1100,
    "trente.": 1101,
    "8": 1102,
    "h": 1103,
    "30.": 1104,
    "télé.": 1105,
    "sombre.": 1106,
    "simple.": 1107,
    "nourriture.": 1108,
    "gratuit.": 1109,
    "plein.": 1110,
    "mien.": 1111,
    "mienne.": 1112,
    "s'agit": 1113,
    "ouvert.": 1114,
    "nôtre.": 1115,
    "sable.": 1116,
    "temps": 1117,
    "l'heure.": 1118,
    "boulot.": 1119,
    "reste": 1120,
    "distance.": 1121,
    "l'écart.": 1122,
    "arrière.": 1123,
    "retrait.": 1124,
    "gardez": 1125,
    "garde": 1126,
    "cela.": 1127,
    "garde-le.": 1128,
    "gardez-les.": 1129,
    "garde-les.": 1130,
    "tue-les.": 1131,
    "tuez-les.": 1132,
    "romps": 1133,
    "avec": 1134,
    "rompez": 1135,
    "ainsi": 1136,
    "soit-il.": 1137,
    "faire.": 1138,
    "abandonne": 1139,
    "renonce": 1140,
    "abandonnez": 1141,
    "laisse-moi": 1142,
    "lâche-moi": 1143,
    "lâchez-moi": 1144,
    "rentrer.": 1145,
    "entrer.": 1146,
    "demandons.": 1147,
    "mangeons.": 1148,
    "voyons": 1149,
    "allongé,": 1150,
    "immobile": 1151,
    "allongée,": 1152,
    "allongés,": 1153,
    "immobiles": 1154,
    "allongées,": 1155,
    "détourne": 1156,
    "regard.": 1157,
    "regardez": 1158,
    "ailleurs.": 1159,
    "derrière": 1160,
    "cool.": 1161,
    "échauffe-toi": 1162,
    "échauffez-vous": 1163,
    "laisse-toi": 1164,
    "laissez-vous": 1165,
    "tranquillisez-vous.": 1166,
    "poussez-vous.": 1167,
    "pousse-toi.": 1168,
    "poussez-vous": 1169,
    "mais": 1170,
    "ouais": 1171,
    "pardi": 1172,
    "qu'avez-vous": 1173,
    "qu'as-tu": 1174,
    "pardon.": 1175,
    "hein": 1176,
    "lis": 1177,
    "reposez-vous": 1178,
    "repose-toi": 1179,
    "«": 1180,
    "ahhh": 1181,
    "»": 1182,
    "aaah": 1183,
    "voyez": 1184,
    "ci-dessus.": 1185,
    "ci-dessous.": 1186,
    "capturez-le": 1187,
    "attrapez-le": 1188,
    "sérieusement": 1189,
    "pleurait.": 1190,
    "pleura.": 1191,
    "chaude.": 1192,
    "très": 1193,
    "attirante.": 1194,
    "signez": 1195,
    "assis": 1196,
    "bouger.": 1197,
    "assis.": 1198,
    "assise.": 1199,
    "assises.": 1200,
    "patientez.": 1201,
    "calmos": 1202,
    "ralentis": 1203,
    "ralentissez": 1204,
    "ralentissez.": 1205,
    "commencez": 1206,
    "commence": 1207,
    "restes-y.": 1208,
    "restez-y.": 1209,
    "arrière": 1210,
    "t'approche": 1211,
    "sang-froid.": 1212,
    "baissé.": 1213,
    "prudent.": 1214,
    "prudents.": 1215,
    "prudentes.": 1216,
    "prudente.": 1217,
    "mince": 1218,
    "reculez": 1219,
    "arrêtez": 1220,
    "arrêtez-les.": 1221,
    "soin": 1222,
    "miens.": 1223,
    "miennes.": 1224,
    "relais.": 1225,
    "relève.": 1226,
    "n'y": 1227,
    "problème.": 1228,
    "ce": 1229,
    "n'est": 1230,
    "sont": 1231,
    "tombés.": 1232,
    "tombées.": 1233,
    "parties.": 1234,
    "nageaient.": 1235,
    "nagèrent.": 1236,
    "écoulé.": 1237,
    "cuisine.": 1238,
    "plongée.": 1239,
    "dedans.": 1240,
    "boite.": 1241,
    "assure.": 1242,
    "choisissait.": 1243,
    "voté.": 1244,
    "main.": 1245,
    "travaille.": 1246,
    "encore.": 1247,
    "essaie-le": 1248,
    "tourne": 1249,
    "gauche.": 1250,
    "déverrouillez-le.": 1251,
    "déverrouille-le.": 1252,
    "tombés": 1253,
    "réussi": 1254,
    "discutâmes.": 1255,
    "discuté.": 1256,
    "entretenus.": 1257,
    "entretenues.": 1258,
    "entretînmes.": 1259,
    "attendîmes.": 1260,
    "attendu.": 1261,
    "allés": 1262,
    "allées": 1263,
    "bâillé.": 1264,
    "essayerons.": 1265,
    "tenterons.": 1266,
    "l'emporterons.": 1267,
    "gagnerons.": 1268,
    "hommes.": 1269,
    "tristes.": 1270,
    "timides.": 1271,
    "cuit": 1272,
    "mal": 1273,
    "extra": 1274,
    "vas-tu": 1275,
    "qu'y": 1276,
    "a-t-il": 1277,
    "neuf": 1278,
    "s'en": 1279,
    "préoccupe": 1280,
    "soucie": 1281,
    "importe-t-il": 1282,
    "sait": 1283,
    "parlé": 1284,
    "ira": 1285,
    "qui,": 1286,
    "malade": 1287,
    "merveilleux": 1288,
    "merveille": 1289,
    "écrivez": 1290,
    "toi,": 1291,
    "conduis": 1292,
    "conduisez.": 1293,
    "espèce": 1294,
    "d'imbécile": 1295,
    "d'idiot": 1296,
    "idiote": 1297,
    "commences.": 1298,
    "pues.": 1299,
    "puez.": 1300,
    "vas": 1301,
    "chat": 1302,
    "l'es": 1303,
    "monde": 1304,
    "bord!": 1305,
    "bord": 1306,
    "clair": 1307,
    "claire": 1308,
    "mourir": 1309,
    "trépasser": 1310,
    "premier": 1311,
    "première": 1312,
    "engagé": 1313,
    "engagée": 1314,
    "raison": 1315,
    "trompé-je": 1316,
    "tort": 1317,
    "trompe": 1318,
    "réponds": 1319,
    "répondez": 1320,
    "es-tu": 1321,
    "partant": 1322,
    "levé": 1323,
    "levée": 1324,
    "êtes-vous": 1325,
    "levés": 1326,
    "levées": 1327,
    "debout": 1328,
    "demandez": 1329,
    "qui.": 1330,
    "quiconque": 1331,
    "alentour": 1332,
    "prudent": 1333,
    "prudents": 1334,
    "prudentes": 1335,
    "vigilant": 1336,
    "satisfait": 1337,
    "satisfaite": 1338,
    "satisfaits": 1339,
    "satisfaites": 1340,
    "patient.": 1341,
    "sérieuse": 1342,
    "sérieuses": 1343,
    "sérieuse.": 1344,
    "chantent.": 1345,
    "cul-sec": 1346,
    "inspirez.": 1347,
    "apportez": 1348,
    "apporte": 1349,
    "manger.": 1350,
    "l'aide.": 1351,
    "vin.": 1352,
    "venir": 1353,
    "aider": 1354,
    "chanter": 1355,
    "rester": 1356,
    "porte-le.": 1357,
    "vérifie": 1358,
    "vérifiez": 1359,
    "choisis-en": 1360,
    "choisissez-en": 1361,
    "voir.": 1362,
    "prochaine.": 1363,
    "seul": 1364,
    "seule": 1365,
    "seuls": 1366,
    "seules": 1367,
    "joins-toi": 1368,
    "tôt.": 1369,
    "vite": 1370,
    "jouis": 1371,
    "assez": 1372,
    "détruisez-le.": 1373,
    "détruis-le.": 1374,
    "détruis-la.": 1375,
    "détruisez-la.": 1376,
    "avons-nous": 1377,
    "creuse": 1378,
    "creusez": 1379,
    "ronfle": 1380,
    "pue": 1381,
    "hommes": 1382,
    "pleurent-ils": 1383,
    "tracasse": 1384,
    "tracassez": 1385,
    "saute": 1386,
    "sautez": 1387,
    "n'insiste": 1388,
    "n'insistez": 1389,
    "poussez": 1390,
    "pousse": 1391,
    "précipite": 1392,
    "précipitez": 1393,
    "chante": 1394,
    "chantez": 1395,
    "n'attends": 1396,
    "n'attendez": 1397,
    "devoir": 1398,
    "m'appelle.": 1399,
    "faits": 1400,
    "face.": 1401,
    "rends-toi": 1402,
    "l'évidence.": 1403,
    "rendez-vous": 1404,
    "suivez": 1405,
    "suis-le": 1406,
    "suivez-le": 1407,
    "oublie-le.": 1408,
    "oubliez-le.": 1409,
    "pardonnez-moi.": 1410,
    "pardonne-moi": 1411,
    "pardonne-moi.": 1412,
    "pardonne-nous": 1413,
    "achète-toi": 1414,
    "l'extérieur.": 1415,
    "t'échauffer": 1416,
    "échauffer": 1417,
    "faites-vous": 1418,
    "plaisir.": 1419,
    "fais-toi": 1420,
    "cédé.": 1421,
    "céda.": 1422,
    "raccroché.": 1423,
    "raccrocha.": 1424,
    "pauvre.": 1425,
    "réagit.": 1426,
    "réagi.": 1427,
    "suisse.": 1428,
    "helvète.": 1429,
    "ruiné.": 1430,
    "intelligent.": 1431,
    "nord.": 1432,
    "sud.": 1433,
    "voilà.": 1434,
    "partis": 1435,
    "tranquille": 1436,
    "tenez-vous": 1437,
    "absurdité": 1438,
    "malin": 1439,
    "astucieux": 1440,
    "ingéniosité": 1441,
    "charmant": 1442,
    "tragédie": 1443,
    "tragique": 1444,
    "dépêche-toi": 1445,
    "d'aller": 1446,
    "dépêchez-vous": 1447,
    "l’admets.": 1448,
    "humain.": 1449,
    "cassé.": 1450,
    "cassée.": 1451,
    "construit.": 1452,
    "construite.": 1453,
    "venir.": 1454,
    "cuisiner.": 1455,
    "sauter.": 1456,
    "lire.": 1457,
    "chanter.": 1458,
    "nager.": 1459,
    "attendre.": 1460,
    "marcher.": 1461,
    "rendre.": 1462,
    "annulé.": 1463,
    "décommandé.": 1464,
    "décommandée.": 1465,
    "souci.": 1466,
    "doute.": 1467,
    "mange": 1468,
    "j'apprécie": 1469,
    "botte.": 1470,
    "j'envie": 1471,
    "l'envie.": 1472,
    "envie.": 1473,
    "t'envie.": 1474,
    "l'exercice.": 1475,
    "m’entraîne.": 1476,
    "vieille.": 1477,
    "sentis": 1478,
    "senti": 1479,
    "sentais": 1480,
    "ressenti": 1481,
    "tristesse.": 1482,
    "sentie": 1483,
    "réparé.": 1484,
    "réparée.": 1485,
    "réparai.": 1486,
    "tressailli.": 1487,
    "sursauté.": 1488,
    "trouvé.": 1489,
    "trouvai.": 1490,
    "a.": 1491,
    "devenu": 1492,
    "blessé.": 1493,
    "m'a": 1494,
    "tiré": 1495,
    "devenue": 1496,
    "suppose.": 1497,
    "j'imagine.": 1498,
    "reçu": 1499,
    "déteste.": 1500,
    "hais.": 1501,
    "gagnant.": 1502,
    "gagnante.": 1503,
    "comprends": 1504,
    "es": 1505,
    "dire.": 1506,
    "t'entends.": 1507,
    "entends.": 1508,
    "j’aide": 1509,
    "n'espère": 1510,
    "blessé": 1511,
    "connais": 1512,
    "rcp.": 1513,
    "connais.": 1514,
    "quitté": 1515,
    "r&b.": 1516,
    "l'art.": 1517,
    "l'apprécie.": 1518,
    "l'aime": 1519,
    "thé.": 1520,
    "plais.": 1521,
    "plaisez.": 1522,
    "t'aime.": 1523,
    "t'aime": 1524,
    "aimé": 1525,
    "apprécié.": 1526,
    "écouté.": 1527,
    "t'adore.": 1528,
    "t’adore": 1529,
    "j'adorais": 1530,
    "préparé": 1531,
    "deux.": 1532,
    "confectionné": 1533,
    "rencontrés.": 1534,
    "rencontrées.": 1535,
    "rencontrai.": 1536,
    "besoin": 1537,
    "d'air.": 1538,
    "l'air.": 1539,
    "glace.": 1540,
    "protestais.": 1541,
    "paniqué.": 1542,
    "couru": 1543,
    "souviens.": 1544,
    "rappelle.": 1545,
    "oui.": 1546,
    "m'assis.": 1547,
    "tremblé.": 1548,
    "haussé": 1549,
    "épaules.": 1550,
    "plissé": 1551,
    "survécu.": 1552,
    "vomi.": 1553,
    "j'utilise": 1554,
    "veux": 1555,
    "envie": 1556,
    "n'étais": 1557,
    "fus": 1558,
    "bonne.": 1559,
    "dernier.": 1560,
    "dernière.": 1561,
    "sifflé.": 1562,
    "n'irai": 1563,
    "écrit.": 1564,
    "j'accepterais.": 1565,
    "vérifierai.": 1566,
    "vérifier.": 1567,
    "ferai.": 1568,
    "conduirai.": 1569,
    "j'entrerai.": 1570,
    "dépêcherai.": 1571,
    "partirai.": 1572,
    "tirerai.": 1573,
    "resterai": 1574,
    "commencerai.": 1575,
    "cuisinier.": 1576,
    "fille.": 1577,
    "héros.": 1578,
    "menteur.": 1579,
    "moine.": 1580,
    "jumeau.": 1581,
    "m'amuse.": 1582,
    "cuis": 1583,
    "mieux.": 1584,
    "pris.": 1585,
    "grassouillet.": 1586,
    "grassouillette.": 1587,
    "j'arrive.": 1588,
    "direct.": 1589,
    "directe.": 1590,
    "fichu.": 1591,
    "mange.": 1592,
    "connu.": 1593,
    "connue.": 1594,
    "flasque.": 1595,
    "pour.": 1596,
    "cupide.": 1597,
    "gourmand.": 1598,
    "gourmande.": 1599,
    "cache.": 1600,
    "humble.": 1601,
    "faim": 1602,
    "immunisé.": 1603,
    "immunisée.": 1604,
    "lit.": 1605,
    "alité.": 1606,
    "alitée.": 1607,
    "l'intérieur.": 1608,
    "rigole": 1609,
    "perdre.": 1610,
    "déménager.": 1611,
    "normal.": 1612,
    "normale.": 1613,
    "payer.": 1614,
    "crevé.": 1615,
    "ruinée.": 1616,
    "remué.": 1617,
    "remuée.": 1618,
    "célibataire.": 1619,
    "maigrichon.": 1620,
    "maigrichonne.": 1621,
    "sommeil": 1622,
    "sournois.": 1623,
    "sournoise.": 1624,
    "tellement": 1625,
    "grosse.": 1626,
    "trempée.": 1627,
    "strict.": 1628,
    "stricte.": 1629,
    "fort.": 1630,
    "forte.": 1631,
    "grand.": 1632,
    "trente": 1633,
    "j'essaie.": 1634,
    "affaiblie.": 1635,
    "beurré.": 1636,
    "ignore": 1637,
    "ignorez": 1638,
    "lui.": 1639,
    "ignorez-le.": 1640,
    "ignore-le.": 1641,
    "fou": 1642,
    "colère": 1643,
    "fâché": 1644,
    "occupé": 1645,
    "grand": 1646,
    "bleu": 1647,
    "gratuit": 1648,
    "difficile": 1649,
    "l'amour": 1650,
    "sûr": 1651,
    "danger": 1652,
    "inoffensif": 1653,
    "l'heure": 1654,
    "cela": 1655,
    "cas": 1656,
    "arrive.": 1657,
    "produit.": 1658,
    "peut": 1659,
    "arriver": 1660,
    "parfois.": 1661,
    "sept": 1662,
    "importe.": 1663,
    "compte.": 1664,
    "important.": 1665,
    "passé.": 1666,
    "brûler.": 1667,
    "guérira.": 1668,
    "fonctionnera.": 1669,
    "marchera.": 1670,
    "passade.": 1671,
    "tocade.": 1672,
    "phénomène": 1673,
    "mode.": 1674,
    "renard.": 1675,
    "vivant": 1676,
    "terrible.": 1677,
    "affreux.": 1678,
    "horrible.": 1679,
    "commencé.": 1680,
    "pipeau": 1681,
    "bidon.": 1682,
    "encombrant.": 1683,
    "proche.": 1684,
    "farine.": 1685,
    "drôle.": 1686,
    "vert.": 1687,
    "pèse": 1688,
    "lourd.": 1689,
    "magie.": 1690,
    "cd.": 1691,
    "nuit.": 1692,
    "silencieux.": 1693,
    "mignon.": 1694,
    "sujet": 1695,
    "tabou.": 1696,
    "l'eau.": 1697,
    "faux.": 1698,
    "tien.": 1699,
    "tienne.": 1700,
    "vôtre.": 1701,
    "jésus": 1702,
    "fais-le": 1703,
    "fais-le,": 1704,
    "simplement": 1705,
    "faites-le,": 1706,
    "simplement.": 1707,
    "détendez-vous.": 1708,
    "tranquilles.": 1709,
    "taisez-vous.": 1710,
    "ville": 1711,
    "entrer": 1712,
    "aller!": 1713,
    "mourir.": 1714,
    "sortir": 1715,
    "sortir.": 1716,
    "permettez-moi": 1717,
    "d'essayer.": 1718,
    "discutons.": 1719,
    "embrassons-nous.": 1720,
    "partons": 1721,
    "bougeons-nous": 1722,
    "s'arrache.": 1723,
    "casse.": 1724,
    "met": 1725,
    "bouts.": 1726,
    "file.": 1727,
    "voiles.": 1728,
    "prions": 1729,
    "abandonnons.": 1730,
    "renonçons.": 1731,
    "arrêtons.": 1732,
    "discutons": 1733,
    "passons": 1734,
    "vote.": 1735,
    "votons.": 1736,
    "procédons": 1737,
    "travaillons": 1738,
    "vigilants.": 1739,
    "regardez-le": 1740,
    "regarde-le": 1741,
    "regarde-moi.": 1742,
    "regardez-nous.": 1743,
    "cherche-le": 1744,
    "blesse.": 1745,
    "maman": 1746,
    "t'inquiète": 1747,
    "n’est": 1748,
    "commentaire.": 1749,
    "problème": 1750,
    "rien": 1751,
    "rien.": 1752,
    "encore": 1753,
    "fois.": 1754,
    "ramasse-le.": 1755,
    "mangez,": 1756,
    "s'il": 1757,
    "mange,": 1758,
    "asseyez-vous,": 1759,
    "remplacez-le.": 1760,
    "remplace-le.": 1761,
    "remplace-la.": 1762,
    "remplacez-la.": 1763,
    "sauve-toi": 1764,
    "sauvez-vous": 1765,
    "cou": 1766,
    "taillez-vous": 1767,
    "taille-toi": 1768,
    ":": 1769,
    "plaît": 1770,
    "».": 1771,
    "dites": 1772,
    "gentille.": 1773,
    "recule-toi": 1774,
    "reculez-vous": 1775,
    "recommence.": 1776,
    "recommencez.": 1777,
    "sur": 1778,
    "gardes.": 1779,
    "alerte.": 1780,
    "près.": 1781,
    "proximité.": 1782,
    "vigilant.": 1783,
    "geste.": 1784,
    "n'avancez": 1785,
    "informés": 1786,
    "écartez-vous": 1787,
    "grouille-toi": 1788,
    "étudie": 1789,
    "application.": 1790,
    "étudiez": 1791,
    "davantage.": 1792,
    "bus.": 1793,
    "petit": 1794,
    "somme": 1795,
    "mets-toi": 1796,
    "l'abri": 1797,
    "mettez-vous": 1798,
    "couvrez-vous": 1799,
    "notes.": 1800,
    "parle-moi": 1801,
    "parlez-moi": 1802,
    "goûte": 1803,
    "goûtez": 1804,
    "déchirez-la.": 1805,
    "t'es": 1806,
    "garçon": 1807,
    "tout.": 1808,
    "amusant.": 1809,
    "elle.": 1810,
    "siens.": 1811,
    "trichent.": 1812,
    "est.": 1813,
    "s'enfuit.": 1814,
    "s'envole.": 1815,
    "passée.": 1816,
    "accepté.": 1817,
    "mangé.": 1818,
    "mordu.": 1819,
    "freiné.": 1820,
    "triche.": 1821,
    "cuisiné.": 1822,
    "cuisinait.": 1823,
    "jure.": 1824,
    "danse.": 1825,
    "boit.": 1826,
    "conduit.": 1827,
    "pété.": 1828,
    "oublia.": 1829,
    "haleté.": 1830,
    "souffle": 1831,
    "coupé.": 1832,
    "aida.": 1833,
    "frappé.": 1834,
    "sauta.": 1835,
    "regarda.": 1836,
    "gémissait.": 1837,
    "hocha": 1838,
    "obéit.": 1839,
    "reposait.": 1840,
    "reposa.": 1841,
    "voyait.": 1842,
    "soupira.": 1843,
    "sourit.": 1844,
    "sanglotait.": 1845,
    "parlait.": 1846,
    "grimace.": 1847,
    "grimacé.": 1848,
    "grimaça.": 1849,
    "cligna": 1850,
    "l'œil.": 1851,
    "bailla.": 1852,
    "cria.": 1853,
    "hurlait.": 1854,
    "hurla.": 1855,
    "pleurer.": 1856,
    "paiera.": 1857,
    "heureux.": 1858,
    "joyeux.": 1859,
    "méchant.": 1860,
    "monte-le.": 1861,
    "montez-le.": 1862,
    "augmente-le.": 1863,
    "augmentez-le.": 1864,
    "virez": 1865,
    "droite.": 1866,
    "dévissez-le.": 1867,
    "dévisse-le.": 1868,
    "seconde": 1869,
    "peu.": 1870,
    "guerre": 1871,
    "mauvaise.": 1872,
    "guerre,": 1873,
    "guerre.": 1874,
    "mourons": 1875,
    "tous.": 1876,
    "toutes.": 1877,
    "mentons": 1878,
    "achetons": 1879,
    "pouvons": 1880,
    "tenter.": 1881,
    "gagner.": 1882,
    "l'emporter.": 1883,
    "l'apprécions.": 1884,
    "accompli.": 1885,
    "devons": 1886,
    "t'avons": 1887,
    "voulons.": 1888,
    "ferons": 1889,
    "échouerons.": 1890,
    "apporterons": 1891,
    "aider.": 1892,
    "obéirons.": 1893,
    "réussirons.": 1894,
    "nagerons.": 1895,
    "attendrons.": 1896,
    "marcherons.": 1897,
    "travaillerons.": 1898,
    "retour.": 1899,
    "garçons.": 1900,
    "occupés.": 1901,
    "occupées.": 1902,
    "calmes.": 1903,
    "terminé.": 1904,
    "quittes.": 1905,
    "égalité.": 1906,
    "justes.": 1907,
    "fainéantes.": 1908,
    "paresseuses.": 1909,
    "perdus.": 1910,
    "perdues.": 1911,
    "riches.": 1912,
    "foutu.": 1913,
    "foutus.": 1914,
    "faibles.": 1915,
    "journée": 1916,
    "qu’en": 1917,
    "qu'est": 1918,
    "nouveau": 1919,
    "sommes-nous": 1920,
    "cuisiné": 1921,
    "téléphoné": 1922,
    "resté": 1923,
    "était-il": 1924,
    "était-ce": 1925,
    "hurlé": 1926,
    "prochain?": 1927,
    "suivant": 1928,
    "pourquoi": 1929,
    "soucier": 1930,
    "as-tu": 1931,
    "appelé": 1932,
    "pouvez": 1933,
    "t'en": 1934,
    "décides.": 1935,
    "décide.": 1936,
    "vous,": 1937,
    "décidez.": 1938,
    "l'as": 1939,
    "l'avez": 1940,
    "m'as": 1941,
    "m'avez": 1942,
    "raté": 1943,
    "coup.": 1944,
    "loupé": 1945,
    "vilain.": 1946,
    "grands.": 1947,
    "grandes.": 1948,
    "marrante.": 1949,
    "bizarres.": 1950,
    "vieilles.": 1951,
    "vainqueurs": 1952,
    "jolie": 1953,
    "idiot": 1954,
    "soit": 1955,
    "terminé": 1956,
    "perdus": 1957,
    "perdues": 1958,
    "sécurité": 1959,
    "avez-vous": 1960,
    "folle": 1961,
    "cinglé": 1962,
    "dingues": 1963,
    "triste": 1964,
    "timide": 1965,
    "heureuse.": 1966,
    "heureuses.": 1967,
    "créatives": 1968,
    "créatifs": 1969,
    "créative": 1970,
    "créatif": 1971,
    "discret": 1972,
    "discrète": 1973,
    "discrets": 1974,
    "discrètes": 1975,
    "amicales": 1976,
    "amicaux": 1977,
    "amicale": 1978,
    "amical": 1979,
    "généreux.": 1980,
    "généreux": 1981,
    "généreuse": 1982,
    "clément": 1983,
    "clémente": 1984,
    "cléments": 1985,
    "clémentes": 1986,
    "miséricordieuses": 1987,
    "miséricordieuse": 1988,
    "miséricordieux": 1989,
    "préparée": 1990,
    "préparées": 1991,
    "préparés": 1992,
    "prêts": 1993,
    "prêtes": 1994,
    "ponctuelles": 1995,
    "ponctuelle": 1996,
    "ponctuels": 1997,
    "ponctuel": 1998,
    "impitoyable": 1999,
    "impitoyables": 2000,
    "raisonnable": 2001,
    "raisonnables": 2002,
    "spécifique.": 2003,
    "minutieux.": 2004,
    "minutieuse.": 2005,
    "rigoureux.": 2006,
    "toi-même.": 2007,
    "vous-même.": 2008,
    "bière": 2009,
    "chapeau.": 2010,
    "fils.": 2011,
    "appellez": 2012,
    "commencer": 2013,
    "peut-il": 2014,
    "attendre": 2015,
    "d'aide": 2016,
    "t'aider": 2017,
    "donner": 2018,
    "arrêter": 2019,
    "parler": 2020,
    "arrives-tu": 2021,
    "arrivez-vous": 2022,
    "savez-vous": 2023,
    "ski": 2024,
    "sais-tu": 2025,
    "pouvez-vous": 2026,
    "essayer": 2027,
    "annule": 2028,
    "annulez": 2029,
    "revérifie.": 2030,
    "nettoyez-le.": 2031,
    "nettoie-le.": 2032,
    "chercher.": 2033,
    "char.": 2034,
    "consolez": 2035,
    "console": 2036,
    "cuisine": 2037,
    "cuisinez": 2038,
    "compter": 2039,
    "nombre.": 2040,
    "participe.": 2041,
    "couvrez-le.": 2042,
    "camouflez-le.": 2043,
    "compte": 2044,
    "mangé": 2045,
    "essayé": 2046,
    "aidé": 2047,
    "vaincu": 2048,
    "l'avez-vous": 2049,
    "l'as-tu": 2050,
    "fois": 2051,
    "refais-le": 2052,
    "refaites-le": 2053,
    "recommence": 2054,
    "recommencez": 2055,
    "jouez-vous": 2056,
    "bowling": 2057,
    "joues-tu": 2058,
    "pêchez": 2059,
    "dérange": 2060,
    "discute": 2061,
    "discutez": 2062,
    "inutile": 2063,
    "discuter.": 2064,
    "discussion.": 2065,
    "cligne": 2066,
    "triche": 2067,
    "trichez": 2068,
    "battez": 2069,
    "jubilez": 2070,
    "jubile": 2071,
    "ris": 2072,
    "riez": 2073,
    "partez": 2074,
    "panique": 2075,
    "paniquez": 2076,
    "moquez": 2077,
    "moque": 2078,
    "crie": 2079,
    "fume": 2080,
    "fumez": 2081,
    "fixez": 2082,
    "fixe": 2083,
    "t'inquiète.": 2084,
    "inquiétez": 2085,
    "t’inquiète": 2086,
    "t’inquiète.": 2087,
    "finis": 2088,
    "finissez": 2089,
    "lance": 2090,
    "pièce": 2091,
    "pardonne": 2092,
    "pardonnez": 2093,
    "changer.": 2094,
    "allez-vous": 2095,
    "change-toi.": 2096,
    "changez-vous.": 2097,
    "habille-toi.": 2098,
    "habillez-vous.": 2099,
    "boîte.": 2100,
    "travail.": 2101,
    "avec.": 2102,
    "donne-m'en": 2103,
    "vas-y,": 2104,
    "amuse-toi.": 2105,
    "nous,": 2106,
    "maison,": 2107,
    "t'asseoir.": 2108,
    "endors-toi.": 2109,
    "endormez-vous.": 2110,
    "prends-toi": 2111,
    "siège": 2112,
    "jette": 2113,
    "jetez": 2114,
    "place.": 2115,
    "rencontrés": 2116,
    "gloussa.": 2117,
    "riait.": 2118,
    "ricanait.": 2119,
    "trouva.": 2120,
    "filé.": 2121,
    "devint": 2122,
    "tripes.": 2123,
    "insisté.": 2124,
    "insista.": 2125,
    "haï.": 2126,
    "jeune.": 2127,
    "m'aime.": 2128,
    "aime.": 2129,
    "démissionna.": 2130,
    "loucha.": 2131,
    "louché.": 2132,
    "mit": 2133,
    "dressa.": 2134,
    "levé.": 2135,
    "bégaie.": 2136,
    "bégaye.": 2137,
    "était": 2138,
    "mec.": 2139,
    "gosse.": 2140,
    "pauvre": 2141,
    "type.": 2142,
    "binoclard.": 2143,
    "flemmard.": 2144,
    "endormi.": 2145,
    "d'arriver.": 2146,
    "simule.": 2147,
    "blindé.": 2148,
    "pété": 2149,
    "thune.": 2150,
    "plein": 2151,
    "aux": 2152,
    "as.": 2153,
    "âge.": 2154,
    "maigre.": 2155,
    "puissant.": 2156,
    "re-bonjour.": 2157,
    "aidez-moi": 2158,
    "voici": 2159,
    "sommes.": 2160,
    "ici,": 2161,
    "curieux": 2162,
    "étrange": 2163,
    "également": 2164,
    "allé.": 2165,
    "prie": 2166,
    "m'excuser.": 2167,
    "demandé": 2168,
    "acheté.": 2169,
    "enterré.": 2170,
    "enterrée.": 2171,
    "brûlée.": 2172,
    "j'achète": 2173,
    "cassettes.": 2174,
    "danser.": 2175,
    "arriver.": 2176,
    "parvenir.": 2177,
    "j'arrive": 2178,
    "partager.": 2179,
    "puis": 2180,
    "n'arrive": 2181,
    "parviens": 2182,
    "n’arrive": 2183,
    "attrapé.": 2184,
    "attrapée.": 2185,
    "choisis.": 2186,
    "confessé.": 2187,
    "pourrais": 2188,
    "beaucoup.": 2189,
    "séché.": 2190,
    "allée.": 2191,
    "rendu.": 2192,
    "rendue.": 2193,
    "marqué": 2194,
    "désaccord.": 2195,
    "piqué": 2196,
    "nez.": 2197,
    "buvais": 2198,
    "haricots.": 2199,
    "pain.": 2200,
    "fruits.": 2201,
    "entraîné.": 2202,
    "entraînée.": 2203,
    "déprimé.": 2204,
    "déprimée.": 2205,
    "terre.": 2206,
    "tombée": 2207,
    "idiot.": 2208,
    "idiote.": 2209,
    "peur.": 2210,
    "viré": 2211,
    "trouvés.": 2212,
    "trouvées.": 2213,
    "commencé": 2214,
    "m'ennuyer.": 2215,
    "vertiges.": 2216,
    "prise": 2217,
    "amende.": 2218,
    "collé": 2219,
    "prune.": 2220,
    "verbalisé.": 2221,
    "verbalisée.": 2222,
    "verbaliser.": 2223,
    "contravention.": 2224,
    "contredanse.": 2225,
    "licencié.": 2226,
    "bol.": 2227,
    "contrariée.": 2228,
    "fâchée.": 2229,
    "fâché.": 2230,
    "contrarié.": 2231,
    "cultive": 2232,
    "riz.": 2233,
    "j'imagine": 2234,
    "suppose": 2235,
    "devais": 2236,
    "insectes.": 2237,
    "chiens.": 2238,
    "hais": 2239,
    "poisson.": 2240,
    "golf.": 2241,
    "enfants.": 2242,
    "souris.": 2243,
    "lait.": 2244,
    "porcs.": 2245,
    "cochons.": 2246,
    "détestais": 2247,
    "cents": 2248,
    "trouble": 2249,
    "stress": 2250,
    "post-traumatique.": 2251,
    "liquide.": 2252,
    "dispose": 2253,
    "nouvelles.": 2254,
    "temps.": 2255,
    "j'entends.": 2256,
    "entendu": 2257,
    "hésité.": 2258,
    "bière.": 2259,
    "bleu.": 2260,
    "deux": 2261,
    "plaisent.": 2262,
    "gâteaux.": 2263,
    "chats.": 2264,
    "j’aime": 2265,
    "œufs.": 2266,
    "jazz.": 2267,
    "maths.": 2268,
    "rock.": 2269,
    "apprécie.": 2270,
    "j'habite": 2271,
    "mary.": 2272,
    "soupe.": 2273,
    "j'aimais": 2274,
    "t'aimais.": 2275,
    "aimé.": 2276,
    "aimée.": 2277,
    "merdé.": 2278,
    "foiré.": 2279,
    "dégueulassé.": 2280,
    "sali.": 2281,
    "pagaille.": 2282,
    "souk.": 2283,
    "cacher.": 2284,
    "obéir.": 2285,
    "poche": 2286,
    "cloué.": 2287,
    "colle.": 2288,
    "davantage": 2289,
    "qu'il": 2290,
    "d'eux.": 2291,
    "d'elles.": 2292,
    "avais": 2293,
    "parie": 2294,
    "jamais.": 2295,
    "n'ai": 2296,
    "parié.": 2297,
    "gagne": 2298,
    "l'emporte.": 2299,
    "skie": 2300,
    "souvent.": 2301,
    "opposé.": 2302,
    "oppose.": 2303,
    "paie": 2304,
    "impôts.": 2305,
    "paye": 2306,
    "accises.": 2307,
    "protesté.": 2308,
    "lèvres.": 2309,
    "remis.": 2310,
    "remise.": 2311,
    "regrette.": 2312,
    "stop.": 2313,
    "sauvé.": 2314,
    "sauvée.": 2315,
    "sauvées.": 2316,
    "sauvés.": 2317,
    "chien.": 2318,
    "vends": 2319,
    "voitures.": 2320,
    "devrais": 2321,
    "gaz.": 2322,
    "j'essaie": 2323,
    "quand": 2324,
    "même.": 2325,
    "lutté.": 2326,
    "débattu.": 2327,
    "débattue.": 2328,
    "parvenu.": 2329,
    "parvenue.": 2330,
    "rends.": 2331,
    "fie": 2332,
    "veillé.": 2333,
    "savon.": 2334,
    "trouvais": 2335,
    "m'ennuyais.": 2336,
    "sou.": 2337,
    "j'avais": 2338,
    "tournait.": 2339,
    "viré.": 2340,
    "saqué.": 2341,
    "engagé.": 2342,
    "ému.": 2343,
    "crédule.": 2344,
    "naïf.": 2345,
    "naïve.": 2346,
    "prête.": 2347,
    "étais": 2348,
    "étais.": 2349,
    "trouvais.": 2350,
    "tenais": 2351,
    "troisième.": 2352,
    "fatigué.": 2353,
    "j’étais": 2354,
    "fatiguée.": 2355,
    "tort.": 2356,
    "lavé.": 2357,
    "lavée.": 2358,
    "allé": 2359,
    "allé,": 2360,
    "également.": 2361,
    "pleurerai": 2362,
    "crierai": 2363,
    "travaille": 2364,
    "serai": 2365,
    "présent.": 2366,
    "assisterai.": 2367,
    "l'achète.": 2368,
    "l'achèterai.": 2369,
    "j'annulerai.": 2370,
    "changerai.": 2371,
    "déciderai.": 2372,
    "j'arriverai": 2373,
    "j'irai": 2374,
    "lèverai.": 2375,
    "sortirai.": 2376,
    "crierai.": 2377,
    "l'essayerai.": 2378,
    "tenterai.": 2379,
    "dix-sept": 2380,
    "boulanger.": 2381,
    "boulangère.": 2382,
    "enfant.": 2383,
    "toubib.": 2384,
    "veuve.": 2385,
    "honte.": 2386,
    "perplexe.": 2387,
    "confus.": 2388,
    "confuse.": 2389,
    "béni.": 2390,
    "bénie.": 2391,
    "foies.": 2392,
    "chocottes.": 2393,
    "curieux.": 2394,
    "curieuse.": 2395,
    "régime.": 2396,
    "conduire.": 2397,
    "fiancé.": 2398,
    "fiancée.": 2399,
    "excité.": 2400,
